<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private </p>
            <p>&nbsp;</p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../images/25611118_181118_0008.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td class="style17">&nbsp;</td>
        <td valign="middle" class="style17">&nbsp;</td>
        </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3665;&#3665;&nbsp;  &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="323" height="222" src="../clip_image002_0010.jpg" alt="23.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3626;&#3629;&#3610;&#3606;&#3634;&#3617;&#3612;&#3641;&#3657;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3623;&#3656;&#3634;&#3617;&#3637;&#3609;&#3633;&#3585;&#3610;&#3623;&#3594;&#3609;&#3633;&#3585;&#3614;&#3592;&#3609;&#3660;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3607;&#3634;&#3591;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;  &#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3657;&#3609;&#3612;&#3641;&#3657;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3609;&#3633;&#3610;&#3606;&#3639;&#3629;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619; &#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3629;&#3616;&#3636;&#3597;&#3597;&#3634; 5 &#3626;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636;  8 &#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3626;&#3640;&#3604;&#3618;&#3629;&#3604;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3612;&#3641;&#3657;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3629;&#3629;&#3585;&#3605;&#3634;&#3617;&#3627;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3612;&#3641;&#3657;&#3609;&#3637;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3610;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3652;&#3604;&#3657;&#3586;&#3629;&#3648;&#3619;&#3637;&#3618;&#3609;&#3623;&#3636;&#3594;&#3634;&#3592;&#3634;&#3585;&#3607;&#3656;&#3634;&#3609; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3609;&#3633;&#3657;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3633;&#3656;&#3591;&#3626;&#3617;&#3634;&#3608;&#3636;&#3648;&#3586;&#3657;&#3634;&#3596;&#3634;&#3609;&#3592;&#3609;&#3606;&#3638;&#3591;&#3596;&#3634;&#3609;  5  &#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3592;&#3632;&#3619;&#3641;&#3657;&#3605;&#3633;&#3623;&#3623;&#3656;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3652;&#3611;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3627;&#3617;&#3649;&#3621;&#3632;&#3619;&#3641;&#3657;&#3617;&#3634;&#3623;&#3656;&#3634;&#3614;&#3619;&#3627;&#3617;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3649;&#3585;&#3656;&#3648;&#3592;&#3655;&#3610;&#3605;&#3634;&#3618;&#3648;&#3626;&#3623;&#3618;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3624;&#3638;&#3585;&#3625;&#3634;&#3623;&#3636;&#3594;&#3634;&#3609;&#3637;&#3657;&#3592;&#3634;&#3585;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3607;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3648;&#3614;&#3637;&#3618;&#3591;&#3623;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3616;&#3636;&#3597;&#3597;&#3634;  5 &#3626;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636;  8&#3649;&#3621;&#3632;&#3617;&#3629;&#3591;&#3604;&#3641;&#3605;&#3656;&#3629;&#3652;&#3611;&#3623;&#3656;&#3634;&#3649;&#3617;&#3657;&#3592;&#3632;&#3648;&#3626;&#3623;&#3618;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3614;&#3619;&#3627;&#3617;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3594;&#3657;&#3634;&#3614;&#3619;&#3617;&#3609;&#3637;&#3657;&#3585;&#3655;&#3627;&#3617;&#3604;&#3629;&#3634;&#3618;&#3640;&#3605;&#3657;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3610;&#3635;&#3648;&#3614;&#3655;&#3597;&#3651;&#3627;&#3617;&#3656;&#3592;&#3638;&#3591;&#3649;&#3592;&#3657;&#3591;&#3585;&#3633;&#3610;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3607;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3623;&#3656;&#3634;&#3605;&#3609;&#3586;&#3629;&#3652;&#3611;&#3624;&#3638;&#3585;&#3625;&#3634;&#3607;&#3637;&#3656;&#3629;&#3639;&#3656;&#3609;&#3629;&#3637;&#3585;&#3586;&#3629;&#3651;&#3627;&#3657;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3649;&#3609;&#3632;&#3609;&#3635;&#3604;&#3657;&#3623;&#3618;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3585;&#3655;&#3610;&#3629;&#3585;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3623;&#3656;&#3634;&#3648;&#3608;&#3629;&#3629;&#3618;&#3656;&#3634;&#3652;&#3611;&#3648;&#3621;&#3618;&#3648;&#3608;&#3629;&#3592;&#3591;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3626;&#3635;&#3609;&#3633;&#3585;&#3594;&#3656;&#3623;&#3618;&#3648;&#3619;&#3634;&#3626;&#3629;&#3609;&#3624;&#3636;&#3625;&#3600;&#3660;&#3648;&#3606;&#3636;&#3604;&#3648;&#3619;&#3634;&#3649;&#3610;&#3656;&#3591;&#3626;&#3635;&#3609;&#3633;&#3585;&#3651;&#3627;&#3657;&#3594;&#3656;&#3623;&#3618;&#3585;&#3633;&#3609;&#3626;&#3629;&#3609;&#3648;&#3608;&#3629;&#3592;&#3632;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3648;&#3629;&#3634;&#3648;&#3614;&#3619;&#3634;&#3632;&#3605;&#3619;&#3591;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3607;&#3634;&#3591;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3607;&#3637;&#3656;&#3617;&#3634;&#3610;&#3623;&#3594;&#3648;&#3614;&#3639;&#3656;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3627;&#3634;&#3607;&#3634;&#3591;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3607;&#3637;&#3656;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591;&#3652;&#3617;&#3656;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3651;&#3588;&#3619;&#3607;&#3637;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3652;&#3604;&#3657;&#3617;&#3634;&#3585;&#3585;&#3623;&#3656;&#3634;&#3609;&#3637;&#3657;&#3629;&#3637;&#3585;&#3652;&#3627;&#3617;  &#3607;&#3656;&#3634;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3585;&#3655;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3629;&#3637;&#3585;&#3627;&#3609;&#3638;&#3656;&#3591;&#3612;&#3641;&#3657;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3596;&#3634;&#3609;&#3626;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3588;&#3639;&#3629;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3640;&#3607;&#3585;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3604;&#3637;&#3651;&#3592;&#3621;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3629;&#3629;&#3585;&#3605;&#3634;&#3617;&#3627;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3640;&#3607;&#3585;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3665;&#3665;</span><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> </span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
