<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(247,92%,86%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF" background="file:///D|/newpagekcha/header.jpg">
    <td height="139" colspan="2" background="../images/header.jpg" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="321" bgcolor="#C5BCFC"><p><img src="../images/myline.png" width="75" height="67" alt=""/> horo-private <img src="../images/QRcode.jpg" width="77" height="70" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p></td>
          <td width="334" rowspan="2" align="center" bgcolor="#C5BCFC" class="style14"><p><img src="../images/25611118_&%233665;&%233672;&%233665;&%233665;&%233665;&#3672;_0008.jpg" width="325" height="349" alt=""/></p>
            <p><strong>&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</strong></p>
            <p><strong>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</strong></p>
            <p><strong>KCHAHORO</strong></p></td>
          <td width="323" rowspan="2" bgcolor="#C5BCFC"><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="74" height="70" alt=""/> <span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></td>
        </tr>
        <tr>
          <td bgcolor="#C5BCFC"><img src="../images/mail.jpg" width="72" height="58" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></td>
          </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#C5BCFC"><table width="800" border="0" align="center">
      <tr>
        <td class="style17"><div align="center" class="style22"><a href="../Horo/frist.html">&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;</a></div></td>
        <td align="center" class="style17"><a href="../promotion.html" class="style25">Promotion</a></td>
        <td class="style17"><div align="center" class="style22"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../activity.html">&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../contract.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609; &#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="../images/header.jpg" bgcolor="#C5BCFC"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="../images/header.jpg" bgcolor="#C5BCFC"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; </span>&nbsp;&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3665;&#3669;&nbsp; &#3650;&#3604;&#3618;  &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="301" height="207" src="../clip_image002_0015.jpg" alt="27.jpg" /><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3610;&#3656;&#3634;&#3623;&#3617;&#3634;&#3649;&#3592;&#3657;&#3591;&#3623;&#3656;&#3634;&#3614;&#3610;&#3619;&#3640;&#3585;&#3586;&#3648;&#3607;&#3623;&#3604;&#3634;&#3649;&#3621;&#3657;&#3623;&#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634;&#3585;&#3655;&#3649;&#3626;&#3609;&#3592;&#3632;&#3604;&#3637;&#3651;&#3592;&#3592;&#3638;&#3591;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3609;&#3634;&#3591;&#3610;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3627;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3592;&#3619;&#3636;&#3591;&#3648;&#3619;&#3634;&#3604;&#3637;&#3651;&#3592;&#3609;&#3633;&#3585;&#3586;&#3629;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3656;&#3629;&#3652;&#3611;&#3609;&#3637;&#3657;&#3648;&#3592;&#3657;&#3634;&#3588;&#3639;&#3629;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3651;&#3627;&#3657;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3648;&#3626;&#3639;&#3657;&#3629;&#3612;&#3657;&#3634;&#3592;&#3634;&#3585;&#3610;&#3656;&#3634;&#3623;&#3648;&#3611;&#3655;&#3609;&#3648;&#3626;&#3639;&#3657;&#3629;&#3612;&#3657;&#3634;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;  &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634;&#3585;&#3655;&#3651;&#3627;&#3657;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3651;&#3627;&#3597;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3586;&#3657;&#3634;&#3623;&#3617;&#3608;&#3640;&#3611;&#3634;&#3618;&#3634;&#3626;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3650;&#3604;&#3618;&#3651;&#3627;&#3657;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3650;&#3588;&#3592;&#3635;&#3609;&#3623;&#3609;&#3614;&#3633;&#3609;&#3605;&#3633;&#3623;&#3604;&#3657;&#3623;&#3618;&#3586;&#3657;&#3634;&#3623;&#3626;&#3634;&#3621;&#3637;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637;&#3648;&#3617;&#3639;&#3656;&#3629;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623;&#3607;&#3633;&#3657;&#3591;&#3614;&#3633;&#3609;&#3605;&#3633;&#3623;&#3649;&#3621;&#3657;&#3623;&#3609;&#3635;&#3609;&#3657;&#3635;&#3609;&#3617;&#3609;&#3633;&#3657;&#3609;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623;&#3607;&#3637;&#3656;&#3588;&#3633;&#3604;&#3652;&#3623;&#3657; </span>500<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3619;&#3637;&#3604;&#3609;&#3617;&#3592;&#3634;&#3585;&#3623;&#3633;&#3623; </span>500<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623; </span>250<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623; </span>250<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623; </span>125<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623; </span>125<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623;</span>63<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623; </span>63<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623; </span>31<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3610;&#3609;&#3617;&#3623;&#3633;&#3623; </span>31<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623; </span>16<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623; </span>16<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623; </span>8<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623; </span>8<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3617;&#3634;&#3651;&#3627;&#3657;&#3623;&#3633;&#3623; </span>4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3604;&#3639;&#3656;&#3617; &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3619;&#3637;&#3604;&#3609;&#3617;&#3623;&#3633;&#3623; </span>4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3609;&#3633;&#3657;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3609;&#3635;&#3617;&#3634;&#3627;&#3640;&#3591;&#3586;&#3657;&#3634;&#3623;&#3617;&#3608;&#3640;&#3611;&#3634;&#3618;&#3634;&#3626;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634;&#3649;&#3621;&#3632;&#3609;&#3634;&#3591;&#3611;&#3640;&#3603;&#3603;&#3610;&#3640;&#3605;&#3619;&#3637;&#3609;&#3634;&#3591;&#3610;&#3656;&#3634;&#3623;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3618;&#3585;&#3648;&#3611;&#3655;&#3609;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3652;&#3604;&#3657;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3586;&#3657;&#3634;&#3623;&#3586;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3627;&#3640;&#3591;&#3586;&#3657;&#3634;&#3623;&#3617;&#3608;&#3640;&#3611;&#3634;&#3618;&#3634;&#3626;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3627;&#3621;&#3634;&#3618;&#3623;&#3633;&#3609;&#3592;&#3609;&#3614;&#3619;&#3657;&#3629;&#3617;&#3592;&#3632;&#3627;&#3640;&#3591;&#3651;&#3609;&#3648;&#3594;&#3657;&#3634;&#3586;&#3629;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;&#3623;&#3636;&#3626;&#3634;&#3586;&#3588;&#3639;&#3629;&#3648;&#3594;&#3657;&#3634;&#3586;&#3629;&#3591;&#3623;&#3633;&#3609;&#3648;&#3614;&#3655;&#3597;&#3648;&#3604;&#3639;&#3629;&#3609;</span>6<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3585;&#3655;&#3648;&#3619;&#3636;&#3656;&#3617;&#3621;&#3591;&#3617;&#3639;&#3629;&#3627;&#3640;&#3591;&#3586;&#3657;&#3634;&#3623;&#3617;&#3608;&#3640;&#3611;&#3634;&#3618;&#3634;&#3626;&#3649;&#3605;&#3656;&#3617;&#3639;&#3604;&#3648;&#3607;&#3623;&#3604;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3639;&#3656;&#3609;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3585;&#3655;&#3617;&#3634;&#3619;&#3656;&#3623;&#3617;&#3649;&#3626;&#3604;&#3591;&#3588;&#3623;&#3634;&#3617;&#3618;&#3636;&#3609;&#3604;&#3637;&#3619;&#3656;&#3623;&#3617;&#3604;&#3657;&#3623;&#3618;&#3594;&#3656;&#3623;&#3618;&#3585;&#3633;&#3609;&#3650;&#3604;&#3618;  &#3592;&#3640;&#3604;&#3648;&#3605;&#3634;&#3652;&#3615;&#3586;&#3638;&#3657;&#3609;&#3651;&#3627;&#3657;  &#3607;&#3634;&#3591;&#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634;&#3585;&#3655;&#3648;&#3627;&#3655;&#3609;&#3652;&#3615;&#3651;&#3609;&#3648;&#3605;&#3634;&#3605;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3629;&#3591;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3633;&#3609;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3586;&#3617;&#3656;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3637;&#3657;&#3648;&#3606;&#3657;&#3634;  &#3648;&#3607;&#3623;&#3604;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3585;&#3655;&#3609;&#3635;&#3586;&#3629;&#3591;&#3627;&#3629;&#3617;&#3592;&#3634;&#3585;&#3607;&#3633;&#3656;&#3623;&#3626;&#3634;&#3585;&#3621;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3651;&#3626;&#3656;&#3651;&#3609;&#3627;&#3617;&#3657;&#3629;&#3627;&#3640;&#3591;&#3609;&#3637;&#3657;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3586;&#3657;&#3634;&#3623;&#3626;&#3640;&#3585;&#3604;&#3637;&#3649;&#3621;&#3657;&#3623;&#3652;&#3615;&#3585;&#3655;&#3604;&#3633;&#3610;&#3648;&#3629;&#3591;&#3614;&#3629;&#3604;&#3637;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3586;&#3617;&#3656;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3633;&#3609;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3606;&#3657;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634;&#3585;&#3655;&#3604;&#3637;&#3651;&#3592;&#3585;&#3655;&#3605;&#3633;&#3585;&#3586;&#3657;&#3634;&#3623;&#3617;&#3608;&#3640;&#3611;&#3634;&#3618;&#3634;&#3626;&#3651;&#3626;&#3656;&#3651;&#3609;&#3606;&#3634;&#3604;&#3607;&#3629;&#3591;&#3651;&#3610; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3649;&#3621;&#3657;&#3623;&#3609;&#3635;&#3606;&#3634;&#3604;&#3607;&#3629;&#3591;&#3629;&#3637;&#3585;&#3651;&#3610;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3623;&#3656;&#3635;&#3611;&#3636;&#3604;&#3585;&#3633;&#3609;&#3613;&#3640;&#3656;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3610;&#3609;&#3634;&#3591;&#3611;&#3640;&#3603;&#3603;&#3610;&#3640;&#3605;&#3619;&#3637;&#3623;&#3656;&#3634;&#3648;&#3608;&#3629;&#3592;&#3591;&#3609;&#3635;&#3648;&#3619;&#3634;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3637;&#3656;&#3619;&#3640;&#3585;&#3586;&#3648;&#3607;&#3623;&#3604;&#3634;&#3609;&#3633;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3619;&#3634;&#3592;&#3632;&#3609;&#3635;&#3586;&#3657;&#3634;&#3623;&#3617;&#3608;&#3640;&#3611;&#3634;&#3618;&#3634;&#3609;&#3637;&#3657;&#3652;&#3611;&#3606;&#3623;&#3634;&#3618;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3609;&#3634;&#3591;&#3611;&#3640;&#3603;&#3603;&#3610;&#3640;&#3605;&#3619;&#3637;&#3585;&#3655;&#3609;&#3635;&#3609;&#3634;&#3591;&#3626;&#3640;&#3594;&#3634;&#3604;&#3634;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3609;&#3633;&#3656;&#3591;&#3610;&#3635;&#3648;&#3614;&#3655;&#3597;&#3610;&#3634;&#3619;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; </span>&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3665;&#3669;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="../images/header.jpg" bgcolor="#C5BCFC">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
