<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head><script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js?client=ca-pub-9821769520015246"
     crossorigin="anonymous"></script>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private <img src="../images/QRcode.jpg" width="40" height="40" alt=""/></p>
            <p><img src="../images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../arjankieat.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td class="style17"><a href="../index.html" class="style17">&#3627;&#3609;&#3657;&#3634;&#3649;&#3619;&#3585;</a></td>
        <td valign="middle" class="style17"><div align="center" class="style17"><a href="buhhda%20(0).html">&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;</a></div>          
        <div align="center" class="style17"></div></td>
        </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3667;&#3664;&nbsp;  &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="301" height="209" src="../clip_image002_0029.jpg" alt="44.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3627;&#3621;&#3633;&#3591;&#3610;&#3623;&#3594;  7 &#3623;&#3633;&#3609;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3652;&#3604;&#3657;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3611;&#3656;&#3634;&#3621;&#3634;&#3623;&#3634;&#3621;&#3617;&#3640;&#3605;&#3634;&#3588;&#3634;&#3617;  &#3649;&#3586;&#3623;&#3591;&#3610;&#3657;&#3634;&#3609;&#3585;&#3633;&#3621;&#3611;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3648;&#3585;&#3636;&#3604;&#3588;&#3623;&#3634;&#3617;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;  &#3609;&#3633;&#3656;&#3591;&#3626;&#3617;&#3634;&#3608;&#3636;&#3629;&#3618;&#3641;&#3656;&#3650;&#3588;&#3609;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3651;&#3609;&#3611;&#3656;&#3634;&#3626;&#3633;&#3611;&#3627;&#3591;&#3585;&#3627;&#3591;&#3638;&#3585;&#3654;&#3629;&#3618;&#3641;&#3656;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3619;&#3641;&#3657;&#3604;&#3657;&#3623;&#3618;&#3651;&#3592;&#3607;&#3619;&#3591;&#3609;&#3633;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3623;&#3609;&nbsp; &#3648;&#3616;&#3626;&#3585;&#3621;&#3634;&#3623;&#3633;&#3609;  &#3651;&#3585;&#3621;&#3657;&#3648;&#3617;&#3639;&#3629;&#3591;&#3626;&#3640;&#3591;&#3626;&#3640;&#3617;&#3634;&#3619;&#3588;&#3636;&#3619;&#3637; &#3649;&#3588;&#3657;&#3623;&#3609;&#3616;&#3633;&#3588;&#3588;&#3632;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3627;&#3634;&#3618;&#3652;&#3611;&#3651;&#3609;&#3607;&#3633;&#3609;&#3651;&#3604;&#3649;&#3621;&#3632;&#3611;&#3619;&#3634;&#3585;&#3598;&#3585;&#3634;&#3618;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632; &#3649;&#3621;&#3657;&#3623;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634;  &#3604;&#3641;&#3585;&#3619;&#3650;&#3617;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3648;&#3608;&#3629;&#3591;&#3656;&#3623;&#3591;&#3627;&#3619;&#3639;&#3629;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3605;&#3629;&#3610;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3657;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3649;&#3609;&#3632;&#3629;&#3591;&#3588;&#3660;&#3640;&#3610;&#3634;&#3618;&#3585;&#3634;&#3619;&#3649;&#3585;&#3657;&#3591;&#3656;&#3623;&#3591;&#3649;&#3585;&#3656;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;  8 &#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&#3588;&#3639;&#3629;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 1 &#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3648;&#3608;&#3629;&#3588;&#3636;&#3604;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3651;&#3604;&#3629;&#3618;&#3641;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3591;&#3656;&#3623;&#3591;&#3609;&#3629;&#3609;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3588;&#3636;&#3604;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3651;&#3627;&#3657;&#3627;&#3609;&#3633;&#3585;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 2  &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3608;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3648;&#3619;&#3637;&#3618;&#3609;&#3617;&#3634;&#3652;&#3604;&#3657;&#3615;&#3633;&#3591;&#3617;&#3634;&#3651;&#3627;&#3657;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 3  &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3626;&#3634;&#3608;&#3618;&#3634;&#3618;&#3608;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3648;&#3619;&#3637;&#3618;&#3609;&#3617;&#3634;&#3651;&#3627;&#3657;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 4  &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3618;&#3629;&#3609;&#3627;&#3641;&#3607;&#3633;&#3657;&#3591;&#3595;&#3657;&#3634;&#3618;&#3607;&#3633;&#3657;&#3591;&#3586;&#3623;&#3634;&#3649;&#3621;&#3632;&#3619;&#3641;&#3611;&#3605;&#3633;&#3623;&#3604;&#3657;&#3623;&#3618;&#3613;&#3656;&#3634;&#3617;&#3639;&#3629;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 5  &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3621;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3619;&#3641;&#3611;&#3605;&#3634;&#3619;&#3641;&#3611;&#3627;&#3609;&#3657;&#3634;&#3604;&#3657;&#3623;&#3618;&#3609;&#3657;&#3635;&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3649;&#3627;&#3591;&#3609;&#3604;&#3641;&#3604;&#3634;&#3623;&#3617;&#3629;&#3591;&#3607;&#3636;&#3624;&#3607;&#3633;&#3657;&#3591;  4&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 6 &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3608;&#3629;&#3588;&#3623;&#3619;&#3607;&#3635;  &#3629;&#3634;&#3650;&#3621;&#3585;&#3626;&#3633;&#3597;&#3597;&#3634;  &#3606;&#3639;&#3629;&#3585;&#3635;&#3627;&#3609;&#3604;&#3588;&#3623;&#3634;&#3617;&#3626;&#3623;&#3656;&#3634;&#3591;&#3652;&#3623;&#3657;&#3651;&#3609;&#3651;&#3592;&#3588;&#3639;&#3629;&#3651;&#3627;&#3657;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3585;&#3621;&#3634;&#3591;&#3623;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3621;&#3634;&#3591;&#3588;&#3639;&#3609;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3609;&#3626;&#3623;&#3656;&#3634;&#3591;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3609;&#3607;&#3635;&#3651;&#3592;&#3651;&#3627;&#3657;&#3626;&#3623;&#3656;&#3634;&#3591;&#3648;&#3608;&#3629;&#3592;&#3632;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 7  &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3608;&#3629;&#3588;&#3623;&#3619;&#3648;&#3604;&#3636;&#3609;&#3592;&#3591;&#3585;&#3619;&#3617;  &#3617;&#3637;&#3592;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656;&#3616;&#3634;&#3618;&#3651;&#3609;&#3652;&#3617;&#3656;&#3588;&#3636;&#3604;&#3652;&#3611;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3608;&#3629;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 8 &#3606;&#3657;&#3634;&#3648;&#3608;&#3629;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3627;&#3634;&#3618;&#3591;&#3656;&#3623;&#3591;&#3618;&#3633;&#3591;&#3591;&#3656;&#3623;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3608;&#3629;&#3592;&#3591;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3626;&#3637;&#3627;&#3652;&#3626;&#3618;&#3632;  &#3588;&#3639;&#3609;&#3609;&#3629;&#3609;&#3605;&#3632;&#3649;&#3588;&#3591;&#3586;&#3623;&#3634;&#3595;&#3657;&#3629;&#3609;&#3648;&#3607;&#3657;&#3634;&#3648;&#3627;&#3621;&#3639;&#3656;&#3629;&#3617;&#3629;&#3618;&#3641;&#3656;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3623;&#3656;&#3634;&#3592;&#3632;&#3621;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3639;&#3656;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3651;&#3627;&#3657;&#3621;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3650;&#3604;&#3618;&#3607;&#3633;&#3609;&#3607;&#3637;&#3650;&#3604;&#3618;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3651;&#3609;&#3585;&#3634;&#3619;&#3609;&#3629;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3651;&#3627;&#3657;&#3650;&#3629;&#3623;&#3634;&#3607;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;  3 &#3586;&#3657;&#3629;&#3588;&#3639;&#3629;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &#3650;&#3617;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3648;&#3608;&#3629;&#3592;&#3632;&#3652;&#3617;&#3656;&#3594;&#3641;&#3591;&#3623;&#3591; &#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3652;&#3617;&#3656;&#3629;&#3623;&#3604;&#3648;&#3610;&#3656;&#3591;  &#3652;&#3617;&#3656;&#3606;&#3639;&#3629;&#3605;&#3633;&#3623;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3609;&#3633;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3609;&#3637;&#3656;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2  &#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3648;&#3608;&#3629;&#3592;&#3591;&#3607;&#3635;&#3652;&#3623;&#3657;&#3651;&#3609;&#3651;&#3592;&#3648;&#3619;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3614;&#3641;&#3604;&#3588;&#3635;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3651;&#3627;&#3657;&#3648;&#3606;&#3637;&#3618;&#3591;  &#3648;&#3614;&#3619;&#3634;&#3632;&#3585;&#3634;&#3619;&#3648;&#3606;&#3637;&#3618;&#3591;&#3609;&#3635;&#3652;&#3611;&#3626;&#3641;&#3656;&#3585;&#3634;&#3619;&#3615;&#3640;&#3657;&#3591;&#3595;&#3656;&#3634;&#3609;&#3627;&#3621;&#3640;&#3604;&#3592;&#3634;&#3585;&#3626;&#3617;&#3634;&#3608;&#3636;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 3  &#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3605;&#3606;&#3634;&#3588;&#3605;&#3652;&#3617;&#3656;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3652;&#3617;&#3656;&#3626;&#3619;&#3619;&#3648;&#3626;&#3619;&#3636;&#3597;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3588;&#3621;&#3640;&#3585;&#3588;&#3621;&#3637;&#3604;&#3657;&#3623;&#3618;&#3627;&#3617;&#3641;&#3656;&#3588;&#3603;&#3632;&#3649;&#3605;&#3656;&#3605;&#3606;&#3634;&#3588;&#3605;&#3585;&#3655;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3605;&#3635;&#3627;&#3609;&#3636;&#3605;&#3636;&#3648;&#3605;&#3637;&#3618;&#3609;  &#3605;&#3606;&#3634;&#3588;&#3605;&#3618;&#3585;&#3618;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3626;&#3591;&#3610;&#3627;&#3621;&#3637;&#3585;&#3648;&#3619;&#3657;&#3609;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3629;&#3639;&#3657;&#3629;&#3629;&#3638;&#3591;&#3588;&#3623;&#3634;&#3617;&#3614;&#3621;&#3640;&#3585;&#3614;&#3621;&#3656;&#3634;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3652;&#3604;&#3657;&#3606;&#3634;&#3617;&#3588;&#3635;&#3606;&#3634;&#3617;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660; 2 3 &#3586;&#3657;&#3629;  &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3627;&#3634;&#3618;&#3605;&#3633;&#3623;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3618;&#3633;&#3591;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;&#3651;&#3609;&#3623;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3610;&#3623;&#3594;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3626;&#3634;&#3619;&#3637;&#3610;&#3640;&#3605;&#3619;&#3652;&#3604;&#3657; 15 &#3623;&#3633;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3609;&#3633;&#3656;&#3591;&#3651;&#3609;&#3623;&#3636;&#3627;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3626;&#3634;&#3619;&#3637;&#3610;&#3640;&#3605;&#3619;&#3652;&#3604;&#3657;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3614;&#3633;&#3604;&#3651;&#3627;&#3657;&#3629;&#3618;&#3641;&#3656;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3627;&#3621;&#3633;&#3591; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3611;&#3619;&#3636;&#3614;&#3634;&#3594;&#3585;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3594;&#3639;&#3656;&#3629;  &#3607;&#3637;&#3586;&#3603;&#3586;&#3629;&#3633;&#3588;&#3588;&#3636;&#3648;&#3623;&#3626;&#3626;&#3609;&#3632;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3627;&#3621;&#3634;&#3609;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3626;&#3634;&#3619;&#3637;&#3610;&#3640;&#3605;&#3619;&#3652;&#3604;&#3657;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3617;&#3634;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3626;&#3634;&#3619;&#3637;&#3610;&#3640;&#3605;&#3619;&#3651;&#3627;&#3657;&#3626;&#3638;&#3585;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3588;&#3619;&#3629;&#3591;&#3648;&#3619;&#3639;&#3629;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3634;&#3606;&#3638;&#3591;&#3652;&#3604;&#3657;&#3614;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3606;&#3634;&#3617;&#3588;&#3635;&#3606;&#3634;&#3617;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3623;&#3656;&#3634;  &#3629;&#3632;&#3652;&#3619;&#3629;&#3632;&#3652;&#3619;&#3585;&#3655;&#3652;&#3617;&#3656;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634; &#3588;&#3623;&#3634;&#3617;&#3627;&#3617;&#3634;&#3618;&#3588;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619;&#3629;&#3632;&#3652;&#3619;&#3585;&#3655;&#3652;&#3617;&#3656;&#3588;&#3641;&#3656;&#3588;&#3623;&#3619;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;&#3626;&#3633;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3626;&#3629;&#3609;&#3629;&#3633;&#3588;&#3588;&#3636;&#3648;&#3623;&#3626;&#3626;&#3609;&#3632;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3610;&#3634;&#3591;&#3588;&#3609;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3629;&#3632;&#3652;&#3619;&#3629;&#3632;&#3652;&#3619;&#3585;&#3655;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634;&#3588;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3648;&#3586;&#3657;&#3634;&#3651;&#3585;&#3621;&#3657;&#3585;&#3636;&#3648;&#3621;&#3626;&#3648;&#3586;&#3657;&#3634;&#3586;&#3657;&#3634;&#3591;&#3585;&#3636;&#3648;&#3621;&#3626;&#3605;&#3636;&#3604;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3636;&#3648;&#3621;&#3626;&nbsp;  &#3610;&#3634;&#3591;&#3588;&#3609;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3629;&#3632;&#3652;&#3619;&#3629;&#3632;&#3652;&#3619;&#3585;&#3655;&#3652;&#3617;&#3656;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3656;&#3648;&#3619;&#3634;&#3588;&#3609;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3605;&#3636;&#3604;&#3586;&#3657;&#3634;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3621;&#3636;&#3609; &#3605;&#3636;&#3604;&#3626;&#3640;&#3586; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3595;&#3638;&#3656;&#3591;&#3607;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3607;&#3634;&#3591;&#3652;&#3611;&#3626;&#3641;&#3656;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3607;&#3624;&#3609;&#3634;&#3629;&#3618;&#3641;&#3656;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3626;&#3634;&#3619;&#3637;&#3610;&#3640;&#3605;&#3619;&#3595;&#3638;&#3656;&#3591;&#3609;&#3633;&#3656;&#3591;&#3614;&#3633;&#3604;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3637;&#3656;&#3604;&#3657;&#3634;&#3609;&#3627;&#3621;&#3633;&#3591;&nbsp; &#3592;&#3636;&#3605;&#3626;&#3591;&#3610;&#3609;&#3636;&#3656;&#3591;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;&#3651;&#3609;&#3607;&#3633;&#3609;&#3607;&#3637;&#3609;&#3633;&#3657;&#3609;&#3648;&#3629;&#3591; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;  &#3626;&#3656;&#3623;&#3609;&#3629;&#3633;&#3588;&#3588;&#3636;&#3648;&#3623;&#3626;&#3626;&#3609;&#3632;&#3652;&#3604;&#3657;&#3604;&#3623;&#3591;&#3605;&#3634;&#3648;&#3627;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3623;&#3656;&#3634;&#3650;&#3611;&#3619;&#3604;&#3592;&#3635;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3652;&#3623;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3649;&#3621;&#3632;&#3586;&#3629;&#3609;&#3636;&#3617;&#3609;&#3605;&#3660;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3611;&#3619;&#3633;&#3610;&#3610;&#3636;&#3603;&#3601;&#3610;&#3634;&#3605;&#3651;&#3609;&#3623;&#3633;&#3609;&#3614;&#3619;&#3640;&#3656;&#3591;&#3609;&#3637;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3667;&#3664;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
