<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private </p>
            <p>&nbsp;</p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../images/25611118_181118_0008.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td class="style17"><a href="../buhhda(0).html">&#3627;&#3609;&#3657;&#3634;&#3649;&#3619;&#3585;</a></td>
        <td valign="middle" class="style17"><a href="../index.html"><a href="../index.html">&#3585;&#3621;&#3633;&#3610;</a></td>
        </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3668;&#3672;</span>&nbsp; <span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3614;&#3619;&#3632;&#3626;&#3634;&#3623;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3617;&#3634;&#3618;&#3633;&#3591;&#3623;&#3633;&#3604;&#3648;&#3594;&#3605;&#3623;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3609;&#3633;&#3657;&#3609;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3652;&#3604;&#3657;&#3612;&#3621;&#3633;&#3604;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3648;&#3623;&#3637;&#3618;&#3609;&#3617;&#3634;&#3606;&#3634;&#3617;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3623;&#3656;&#3634;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3585;&#3619;&#3640;&#3591;&#3650;&#3585;&#3626;&#3633;&#3617;&#3614;&#3637;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3626;&#3591;&#3590;&#3660;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3607;&#3635;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3617;&#3627;&#3634;&#3611;&#3594;&#3634;&#3610;&#3604;&#3637;&#3650;&#3588;&#3605;&#3617;&#3637;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3606;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3607;&#3656;&#3634;&#3609;&#3629;&#3609;&#3634;&#3606;&#3610;&#3636;&#3603;&#3601;&#3636;&#3585;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3606;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3609;&#3634;&#3591;&#3623;&#3636;&#3626;&#3634;&#3586;&#3634;&#3617;&#3636;&#3588;&#3634;&#3619;&#3617;&#3634;&#3619;&#3604;&#3634;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3606;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3626;&#3634;&#3619;&#3637;&#3610;&#3640;&#3605;&#3619;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3606;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3617;&#3657;&#3614;&#3619;&#3632;&#3619;&#3634;&#3627;&#3640;&#3621;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3606;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3605;&#3629;&#3610;&#3623;&#3656;&#3634;&#3648;&#3608;&#3629;&#3592;&#3591;&#3606;&#3623;&#3634;&#3618;&#3607;&#3634;&#3609;&#3651;&#3609;&#3616;&#3636;&#3585;&#3625;&#3640;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;  &#3588;&#3619;&#3633;&#3657;&#3609;&#3606;&#3623;&#3634;&#3618;&#3607;&#3634;&#3609;&#3651;&#3609;&#3616;&#3636;&#3585;&#3625;&#3640;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3592;&#3591;&#3615;&#3633;&#3591;&#3608;&#3619;&#3619;&#3617;&#3651;&#3609;&#3616;&#3636;&#3585;&#3625;&#3640;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3613;&#3656;&#3634;&#3618;&#3616;&#3636;&#3585;&#3625;&#3640;&#3613;&#3656;&#3634;&#3618;&#3651;&#3604;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3623;&#3634;&#3607;&#3637;&#3607;&#3656;&#3634;&#3609;&#3592;&#3591;&#3614;&#3629;&#3651;&#3592;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3606;&#3641;&#3585;&#3651;&#3592;&#3588;&#3623;&#3634;&#3617;&#3594;&#3629;&#3610;&#3651;&#3592;&#3609;&#3633;&#3657;&#3609;&#3648;&#3607;&#3629;&#3597;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3607;&#3619;&#3591;&#3648;&#3621;&#3656;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3590;&#3637;&#3605;&#3636;&#3650;&#3585;&#3626;&#3621;&#3594;&#3634;&#3604;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3632;&#3626;&#3629;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3619;&#3632;&#3591;&#3633;&#3610;&#3648;&#3623;&#3619;&#3623;&#3656;&#3634;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &quot;&#3651;&#3609;&#3585;&#3634;&#3621;&#3652;&#3627;&#3609;&#3654;&#3648;&#3623;&#3619;&#3651;&#3609;&#3650;&#3621;&#3585;&#3609;&#3637;&#3657;&#3618;&#3656;&#3629;&#3617;&#3652;&#3617;&#3656;&#3619;&#3632;&#3591;&#3633;&#3610;&#3604;&#3657;&#3623;&#3618;&#3648;&#3623;&#3619;&#3648;&#3621;&#3618;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3649;&#3605;&#3656;&#3618;&#3656;&#3629;&#3617;&#3619;&#3632;&#3591;&#3633;&#3610;&#3652;&#3604;&#3657;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3652;&#3617;&#3656;&#3592;&#3629;&#3591;&#3648;&#3623;&#3619;&quot;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3651;&#3609;&#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3623;&#3633;&#3604;&#3650;&#3590;&#3626;&#3636;&#3605;&#3634;&#3619;&#3634;&#3617;  &#3614;&#3640;&#3607;&#3608;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3652;&#3604;&#3657;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3616;&#3636;&#3585;&#3625;&#3640;&#3626;&#3591;&#3590;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3607;&#3656;&#3634;&#3609;&#3611;&#3619;&#3629;&#3591;&#3604;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3592;&#3619;&#3636;&#3591;&#3649;&#3605;&#3656;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3586;&#3629;&#3586;&#3617;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3632;&#3648;&#3594;&#3636;&#3597;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3592;&#3638;&#3591;&#3592;&#3632;&#3606;&#3623;&#3634;&#3618;&#3616;&#3633;&#3605;&#3619;&#3605;&#3656;&#3629;&#3652;&#3611;  &#3616;&#3636;&#3585;&#3625;&#3640;&#3626;&#3591;&#3590;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3592;&#3634;&#3585;&#3623;&#3633;&#3604;&#3650;&#3590;&#3626;&#3636;&#3605;&#3634;&#3619;&#3634;&#3617;  &#3585;&#3619;&#3640;&#3591;&#3650;&#3585;&#3626;&#3633;&#3617;&#3614;&#3637;&#3617;&#3634;&#3618;&#3633;&#3591;&#3623;&#3633;&#3604;&#3648;&#3594;&#3605;&#3623;&#3633;&#3609;&#3585;&#3619;&#3640;&#3591;&#3626;&#3634;&#3623;&#3633;&#3605;&#3606;&#3637; &#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3586;&#3617;&#3634;&#3605;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3632;&#3649;&#3592;&#3657;&#3591;&#3588;&#3623;&#3634;&#3617;&#3611;&#3619;&#3629;&#3591;&#3604;&#3629;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3594;&#3636;&#3597;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3621;&#3633;&#3610;&#3618;&#3633;&#3591;&#3623;&#3633;&#3604;&#3650;&#3590;&#3626;&#3636;&#3605;&#3634;&#3619;&#3634;&#3617;&#3585;&#3619;&#3640;&#3591;&#3650;&#3585;&#3626;&#3633;&#3617;&#3614;&#3637;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3634;&#3610;&#3649;&#3621;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3585;&#3621;&#3633;&#3610;&#3585;&#3619;&#3640;&#3591;&#3650;&#3585;&#3626;&#3633;&#3617;&#3614;&#3637;&#3623;&#3633;&#3604;&#3650;&#3590;&#3626;&#3636;&#3605;&#3634;&#3619;&#3634;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3616;&#3636;&#3585;&#3625;&#3640;&#3626;&#3591;&#3590;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3629;&#3629;&#3585;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3611;&#3648;&#3626;&#3609;&#3607;&#3636;&#3650;&#3585;&#3624;&#3621; &#3652;&#3604;&#3657;&#3606;&#3634;&#3617;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3623;&#3656;&#3634;  &#3648;&#3623;&#3621;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3612;&#3641;&#3657;&#3588;&#3609;&#3617;&#3634;&#3626;&#3633;&#3585;&#3585;&#3634;&#3619;&#3632;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3651;&#3609;&#3623;&#3633;&#3604;&#3609;&#3635;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3629;&#3617;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3592;&#3632;&#3648;&#3585;&#3655;&#3610;&#3623;&#3634;&#3591;&#3652;&#3623;&#3657;&#3607;&#3637;&#3656;&#3652;&#3627;&#3609;  &#3585;&#3629;&#3591;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3604;&#3636;&#3609;&#3652;&#3623;&#3657;&#3651;&#3609;&#3585;&#3640;&#3599;&#3636;&#3627;&#3619;&#3639;&#3629;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;  &#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3592;&#3638;&#3591;&#3606;&#3634;&#3617;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3623;&#3656;&#3634;&#3648;&#3623;&#3621;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3612;&#3641;&#3657;&#3588;&#3609;&#3617;&#3634;&#3592;&#3632;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3585;&#3619;&#3634;&#3610;&#3652;&#3627;&#3623;&#3657;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3649;&#3607;&#3609;&#3652;&#3604;&#3657;&#3610;&#3657;&#3634;&#3591;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3626;&#3636;&#3656;&#3591;&#3595;&#3638;&#3656;&#3591;&#3651;&#3594;&#3657;&#3649;&#3607;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;  3 &#3629;&#3618;&#3656;&#3634;&#3591;&#3588;&#3639;&#3629;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 1&#3608;&#3634;&#3605;&#3640;&#3648;&#3592;&#3604;&#3637;&#3618;&#3660;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3595;&#3638;&#3656;&#3591;&#3651;&#3626;&#3656;&#3610;&#3619;&#3619;&#3592;&#3640;&#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3626;&#3634;&#3619;&#3637;&#3619;&#3636;&#3585;&#3608;&#3634;&#3605;&#3640;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3652;&#3604;&#3657;&#3605;&#3629;&#3609;&#3609;&#3637;&#3657;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3605;&#3634;&#3618;&#3585;&#3656;&#3629;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 2 &#3610;&#3619;&#3636;&#3650;&#3616;&#3588;&#3648;&#3592;&#3604;&#3637;&#3618;&#3660;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3588;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3627;&#3619;&#3639;&#3629;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3648;&#3588;&#3618;&#3607;&#3619;&#3591;&#3651;&#3594;&#3657;&#3626;&#3629;&#3618;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 3 &#3629;&#3640;&#3648;&#3607;&#3626;&#3636;&#3585;&#3648;&#3592;&#3604;&#3637;&#3618;&#3660;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3588;&#3639;&#3629;&#3619;&#3641;&#3611;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;  &#3651;&#3609;&#3626;&#3617;&#3633;&#3618; 2600 &#3585;&#3623;&#3656;&#3634;&#3611;&#3637;&#3607;&#3637;&#3656;&#3649;&#3621;&#3657;&#3623;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3619;&#3641;&#3611;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3592;&#3638;&#3591;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3606;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3609;&#3635;&#3627;&#3609;&#3656;&#3629;&#3624;&#3619;&#3637;&#3617;&#3627;&#3634;&#3650;&#3614;&#3608;&#3636;&#3660;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3651;&#3594;&#3657;&#3626;&#3629;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3605;&#3619;&#3633;&#3626;&#3619;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609;&#3617;&#3634;&#3611;&#3621;&#3641;&#3585;&#3607;&#3637;&#3656;&#3623;&#3633;&#3604;&#3648;&#3594;&#3605;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3629;&#3609;&#3640;&#3597;&#3634;&#3605;  &#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3592;&#3638;&#3591;&#3586;&#3629;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632; &#3651;&#3594;&#3657;&#3620;&#3607;&#3608;&#3636;&#3660;&#3648;&#3627;&#3634;&#3632;&#3652;&#3611;&#3618;&#3633;&#3591;&#3619;&#3636;&#3617;&#3613;&#3633;&#3656;&#3591;&#3649;&#3617;&#3656;&#3609;&#3657;&#3635;&#3648;&#3609;&#3619;&#3633;&#3597;&#3594;&#3619;&#3634;  &#3610;&#3619;&#3636;&#3648;&#3623;&#3603;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3605;&#3619;&#3633;&#3626;&#3619;&#3641;&#3657; &#3614;&#3619;&#3632;&#3650;&#3617;&#3588;&#3588;&#3633;&#3621;&#3621;&#3634;&#3609;&#3632;&#3648;&#3627;&#3634;&#3632;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3651;&#3594;&#3657;&#3592;&#3637;&#3623;&#3619;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3621;&#3641;&#3585;&#3650;&#3614;&#3608;&#3636;&#3660;&#3626;&#3640;&#3585;&#3607;&#3637;&#3656;&#3627;&#3621;&#3656;&#3609;&#3621;&#3591;&#3617;&#3634;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3605;&#3585;&#3614;&#3639;&#3657;&#3609;&#3604;&#3636;&#3609;&#3649;&#3621;&#3632;&#3648;&#3627;&#3634;&#3632;&#3609;&#3635;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3611;&#3621;&#3641;&#3585;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3626;&#3617;&#3588;&#3623;&#3619;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3634;&#3611;&#3621;&#3641;&#3585;&#3592;&#3638;&#3591;&#3609;&#3635;&#3652;&#3611;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3611;&#3648;&#3626;&#3609;&#3607;&#3636;&#3650;&#3585;&#3624;&#3621;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3611;&#3648;&#3626;&#3609;&#3607;&#3636;&#3650;&#3585;&#3624;&#3621;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3634;&#3629;&#3618;&#3641;&#3656;&#3652;&#3617;&#3656;&#3618;&#3639;&#3609;&#3588;&#3620;&#3627;&#3633;&#3626;&#3606;&#3660;&#3618;&#3639;&#3609;&#3609;&#3634;&#3609;&#3585;&#3623;&#3656;&#3634;&#3592;&#3638;&#3591;&#3623;&#3634;&#3591;&#3621;&#3641;&#3585;&#3650;&#3614;&#3608;&#3636;&#3660;&#3609;&#3633;&#3657;&#3609;&#3610;&#3609;&#3617;&#3639;&#3629;&#3586;&#3629;&#3591;&#3629;&#3609;&#3634;&#3606;&#3610;&#3636;&#3603;&#3601;&#3636;&#3585;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3595;&#3638;&#3656;&#3591;&#3607;&#3656;&#3634;&#3609;&#3585;&#3655;&#3586;&#3640;&#3604;&#3627;&#3621;&#3640;&#3617;&#3611;&#3621;&#3641;&#3585;&#3629;&#3618;&#3641;&#3656;&#3586;&#3657;&#3634;&#3591;&#3607;&#3634;&#3591;&#3611;&#3634;&#3585;&#3607;&#3634;&#3591;&#3648;&#3586;&#3657;&#3634;&#3623;&#3633;&#3604;&#3648;&#3594;&#3605;&#3623;&#3633;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3621;&#3604;&#3609;&#3657;&#3635;&#3652;&#3611;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3605;&#3657;&#3609;&#3650;&#3614;&#3608;&#3636;&#3660;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3648;&#3605;&#3636;&#3610;&#3651;&#3627;&#3597;&#3656;&#3586;&#3638;&#3657;&#3609;&#3607;&#3633;&#3609;&#3605;&#3634;&#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3609;&#3633;&#3657;&#3609; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3652;&#3604;&#3657;&#3648;&#3594;&#3636;&#3597;&#3648;&#3626;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3617;&#3634;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3586;&#3629;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3651;&#3594;&#3657;&#3626;&#3629;&#3618;&#3605;&#3657;&#3609;&#3650;&#3614;&#3609;&#3637;&#3657;&#3648;&#3586;&#3657;&#3634;&#3623;&#3636;&#3617;&#3640;&#3605;&#3605;&#3636;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3624;&#3636;&#3619;&#3636;&#3617;&#3591;&#3588;&#3621;&#3605;&#3656;&#3629;&#3652;&#3611;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3609;&#3633;&#3656;&#3591;&#3626;&#3617;&#3634;&#3608;&#3636;&#3648;&#3586;&#3657;&#3634;&#3623;&#3636;&#3617;&#3640;&#3605;&#3605;&#3636;&#3626;&#3640;&#3586;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3605;&#3657;&#3609;&#3650;&#3614;&#3608;&#3636;&#3660;&#3609;&#3637;&#3657;  1 &#3588;&#3639;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3605;&#3656;&#3629;&#3617;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3626;&#3633;&#3656;&#3591;&#3626;&#3629;&#3609;&#3614;&#3640;&#3607;&#3608;&#3610;&#3619;&#3636;&#3625;&#3633;&#3607;&#3651;&#3609;&#3623;&#3633;&#3604;&#3648;&#3594;&#3605;&#3623;&#3633;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3610;&#3640;&#3597;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3634;&#3619;&#3626;&#3633;&#3656;&#3591;&#3610;&#3640;&#3597;&#3652;&#3617;&#3656;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3605;&#3655;&#3617;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3609;&#3657;&#3635;&#3627;&#3618;&#3604;&#3621;&#3591;&#3650;&#3629;&#3656;&#3591;  &#3627;&#3618;&#3604;&#3652;&#3611;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618;&#3654;&#3652;&#3617;&#3656;&#3594;&#3657;&#3634;&#3585;&#3655;&#3648;&#3605;&#3655;&#3617;&#3652;&#3604;&#3657; &#3651;&#3627;&#3657;&#3607;&#3635;&#3605;&#3634;&#3617;&#3585;&#3635;&#3621;&#3633;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3607;&#3635;&#3610;&#3640;&#3597;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3588;&#3609;&#3629;&#3618;&#3641;&#3656;  4 &#3614;&#3623;&#3585;&#3588;&#3639;&#3629;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 1  &#3614;&#3623;&#3585;&#3607;&#3637;&#3656;&#3607;&#3635;&#3610;&#3640;&#3597;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3610;&#3629;&#3585;&#3651;&#3627;&#3657;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609;&#3652;&#3617;&#3656;&#3594;&#3633;&#3585;&#3594;&#3623;&#3609;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609;&#3607;&#3635;  &#3614;&#3623;&#3585;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3585;&#3655;&#3592;&#3632;&#3617;&#3637;&#3650;&#3616;&#3588;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; 2  &#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3607;&#3635;&#3610;&#3640;&#3597;&#3649;&#3621;&#3657;&#3623;&#3610;&#3629;&#3585;&#3651;&#3627;&#3657;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609;&#3617;&#3634;&#3619;&#3656;&#3623;&#3617;&#3607;&#3635;&#3610;&#3640;&#3597;&#3604;&#3657;&#3623;&#3618;  &#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3614;&#3623;&#3585;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3650;&#3616;&#3588;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3649;&#3621;&#3632;&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3 &#3614;&#3623;&#3585;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3607;&#3635;&#3610;&#3640;&#3597;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3594;&#3633;&#3585;&#3594;&#3623;&#3609;&#3651;&#3588;&#3619;&#3607;&#3635;&#3610;&#3640;&#3597;  &#3614;&#3623;&#3585;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3607;&#3633;&#3657;&#3591;&#3650;&#3616;&#3588;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3652;&#3617;&#3656;&#3617;&#3637;&#3607;&#3633;&#3657;&#3591;&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4 &#3614;&#3623;&#3585;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3607;&#3635;&#3610;&#3640;&#3597;&#3592;&#3632;&#3594;&#3633;&#3585;&#3594;&#3623;&#3609;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3651;&#3627;&#3657;&#3607;&#3635;&#3610;&#3640;&#3597;  &#3614;&#3623;&#3585;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3616;&#3588;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;&#3617;&#3637;&#3649;&#3605;&#3656;&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3626;&#3617;&#3610;&#3633;&#3605;&#3636;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3617;&#3637;&#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3617;&#3637;&#3600;&#3634;&#3609;&#3632;&#3604;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3648;&#3586;&#3634;&#3652;&#3604;&#3657;&#3615;&#3633;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3626;&#3629;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;&#3592;&#3638;&#3591;&#3629;&#3634;&#3619;&#3634;&#3608;&#3609;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3586;&#3629;&#3619;&#3633;&#3610;&#3610;&#3636;&#3603;&#3601;&#3610;&#3634;&#3605;&#3592;&#3634;&#3585;&#3648;&#3586;&#3634;&#3651;&#3609;&#3623;&#3633;&#3609;&#3614;&#3619;&#3640;&#3656;&#3591;&#3609;&#3637;&#3657;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3629;&#3629;&#3585;&#3652;&#3611;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3651;&#3627;&#3657;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3617;&#3634;&#3619;&#3656;&#3623;&#3617;&#3607;&#3635;&#3610;&#3640;&#3597;  &#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3605;&#3637;&#3609;&#3649;&#3617;&#3623; &#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3652;&#3629;&#3657;&#3588;&#3609;&#3609;&#3637;&#3657;&#3607;&#3635;&#3652;&#3617;&#3652;&#3617;&#3656;&#3607;&#3635;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3617;&#3637; &#3617;&#3634;&#3648;&#3619;&#3637;&#3656;&#3618;&#3652;&#3619;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3627;&#3657;&#3607;&#3635;  &#3649;&#3621;&#3657;&#3623;&#3588;&#3636;&#3604;&#3650;&#3585;&#3619;&#3608;&#3629;&#3618;&#3641;&#3656;&#3585;&#3655;&#3651;&#3594;&#3657; 3 &#3609;&#3636;&#3657;&#3623;&#3627;&#3618;&#3636;&#3610;&#3586;&#3657;&#3634;&#3623;&#3649;&#3611;&#3657;&#3591;&#3591;&#3634;&#3619;&#3656;&#3623;&#3617;&#3626;&#3617;&#3607;&#3610;&#3651;&#3609;&#3588;&#3635;&#3586;&#3629;&#3609;&#3633;&#3657;&#3609; &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3651;&#3594;&#3657;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3652;&#3611;&#3604;&#3641;&#3623;&#3656;&#3634;&#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3588;&#3609;&#3609;&#3637;&#3657;&#3592;&#3632;&#3607;&#3635;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;  &#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3588;&#3609;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3629;&#3632;&#3652;&#3619;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3649;&#3610;&#3656;&#3591;&#3627;&#3618;&#3636;&#3610;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3605;&#3637;&#3609;&#3649;&#3617;&#3623;&#3609;&#3637;&#3657;&#3626;&#3617;&#3607;&#3610;&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632;  1 &#3648;&#3617;&#3655;&#3604;2 3 &#3648;&#3617;&#3655;&#3604;&#3651;&#3626;&#3656;&#3621;&#3591;&#3651;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3605;&#3656;&#3634;&#3591;&#3654; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3585;&#3655;&#3652;&#3611;&#3649;&#3592;&#3657;&#3591;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3607;&#3619;&#3634;&#3610;&#3623;&#3633;&#3609;&#3619;&#3640;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3594;&#3656;&#3623;&#3591;&#3606;&#3623;&#3634;&#3618;&#3610;&#3636;&#3603;&#3601;&#3610;&#3634;&#3605;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3605;&#3637;&#3609;&#3649;&#3617;&#3623;&#3585;&#3655;&#3648;&#3629;&#3634;&#3585;&#3620;&#3594;&#3648;&#3627;&#3609;&#3655;&#3610;&#3648;&#3629;&#3623;&#3652;&#3611;&#3588;&#3636;&#3604;&#3651;&#3609;&#3651;&#3592;&#3623;&#3656;&#3634;&#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3588;&#3609;&#3609;&#3637;&#3657;&#3648;&#3629;&#3656;&#3618;&#3594;&#3639;&#3656;&#3629;&#3648;&#3619;&#3634;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3611;&#3619;&#3632;&#3609;&#3634;&#3617;&#3648;&#3619;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3649;&#3607;&#3591;&#3648;&#3626;&#3637;&#3618;&#3651;&#3627;&#3657;&#3605;&#3634;&#3618; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3609;&#3633;&#3657;&#3609;&#3609;&#3635;&#3629;&#3634;&#3627;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3606;&#3623;&#3634;&#3618;&#3610;&#3636;&#3603;&#3601;&#3610;&#3634;&#3605;&#3649;&#3604;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3657;&#3623;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3634;&#3592;&#3634;&#3606;&#3623;&#3634;&#3618;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;&#3623;&#3656;&#3634;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3586;&#3629;&#3610;&#3629;&#3585;&#3610;&#3640;&#3597;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3651;&#3627;&#3657;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3616;&#3633;&#3605;&#3619;&#3609;&#3637;&#3657;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3586;&#3629;&#3629;&#3634;&#3609;&#3636;&#3626;&#3591;&#3626;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3648;&#3605;&#3655;&#3617;&#3648;&#3611;&#3637;&#3656;&#3618;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609;&#3592;&#3591;&#3652;&#3604;&#3657;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3606;&#3636;&#3604;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3652;&#3604;&#3657;&#3618;&#3636;&#3609;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3588;&#3640;&#3585;&#3648;&#3586;&#3656;&#3634;&#3621;&#3591;&#3585;&#3619;&#3634;&#3610;&#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3609;&#3633;&#3657;&#3609;&#3607;&#3633;&#3609;&#3607;&#3637;&#3649;&#3621;&#3632;&#3648;&#3621;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3586;&#3629;&#3591;&#3605;&#3609;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3605;&#3657;&#3609;&#3651;&#3627;&#3657;&#3615;&#3633;&#3591;&#3649;&#3621;&#3632;&#3586;&#3629;&#3586;&#3617;&#3634;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3612;&#3636;&#3604;&#3609;&#3633;&#3657;&#3609;&#3605;&#3656;&#3629;&#3629;&#3640;&#3610;&#3634;&#3626;&#3585;&#3609;&#3633;&#3657;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3585;&#3655;&#3652;&#3604;&#3657;&#3614;&#3641;&#3604;&#3606;&#3638;&#3591;&#3629;&#3634;&#3609;&#3636;&#3626;&#3591;&#3626;&#3660;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3610;&#3640;&#3597;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3605;&#3637;&#3609;&#3649;&#3617;&#3623;&#3609;&#3637;&#3657;&#3585;&#3655;&#3605;&#3633;&#3657;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3650;&#3626;&#3604;&#3634;&#3610;&#3633;&#3609;&#3611;&#3599;&#3636;&#3612;&#3621;&#3649;&#3605;&#3656;&#3609;&#3633;&#3657;&#3609;&#3617;&#3634;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3648;&#3626;&#3604;&#3655;&#3592;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3623;&#3633;&#3604;&#3650;&#3590;&#3626;&#3636;&#3605;&#3634;&#3619;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3668;&#3672;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
