<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
	background-image: url(../images/%E0%B8%9E%E0%B8%B7%E0%B9%89%E0%B8%99%E0%B8%AB%E0%B8%A5%E0%B8%B1%E0%B8%87%E0%B9%80%E0%B8%9E%E0%B8%88.jpg);
	background-repeat: repeat;
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF" background="file:///D|/newpagekcha/header.jpg">
    <td height="139" colspan="2" background="../images/header.jpg"><h1 align="center" class="style14">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</h1>
    <h1 align="center" class="style14"> KCHAHORO</h1>
    </td>
  </tr>
  <tr>
    <td height="37" colspan="2" bgcolor="#00FF00"><table width="800" border="0" align="center">
      <tr>
        <td class="style17"><div align="center" class="style22"><a href="../Horo/frist.html">&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../activity.html">&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../contract.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609; &#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="100" align="center" valign="top" background="../images/header.jpg" bgcolor="#F0F0F0"><table width="142" border="0">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"></div></td>
      </tr>
      <tr>
        <td><div align="left"></div></td>
      </tr>
      <tr>
        <td><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="690" valign="top" background="../images/header.jpg" bgcolor="#F0F0F0"><!-- InstanceBeginEditable name="EditRegion3" -->
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3667;&#3671;&nbsp;  &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3614;&#3619;&#3619;&#3625;&#3634;&#3609;&#3637;&#3657;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3617;&#3637;&#3610;&#3640;&#3605;&#3619;&#3594;&#3634;&#3618;&#3594;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;&#3609;&#3637;&#3657;&#3617;&#3637;&#3610;&#3640;&#3605;&#3619;&#3594;&#3634;&#3618;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3629;&#3594;&#3636;&#3605;&#3632;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3629;&#3594;&#3636;&#3605;&#3632;&#3609;&#3637;&#3657;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3651;&#3609;&#3624;&#3634;&#3626;&#3609;&#3634;&#3614;&#3640;&#3607;&#3608;&#3651;&#3609;&#3614;&#3619;&#3632;&#3624;&#3634;&#3626;&#3604;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3586;&#3629;&#3610;&#3623;&#3594;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3603;&#3619;  &#3626;&#3656;&#3623;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;&#3609;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3648;&#3626;&#3604;&#3655;&#3592;&#3617;&#3634;&#3614;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3648;&#3621;&#3618;&#3649;&#3617;&#3657;&#3649;&#3605;&#3656;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3604;&#3657;&#3623;&#3618;&#3648;&#3627;&#3605;&#3640;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3607;&#3623;&#3607;&#3633;&#3605;&#3648;&#3617;&#3639;&#3656;&#3629;&#3610;&#3623;&#3594;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3657;&#3623;&#3652;&#3604;&#3657;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3616;&#3636;&#3597;&#3597;&#3634;  4  &#3617;&#3637;&#3620;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3657;&#3623;&#3652;&#3604;&#3657;&#3649;&#3611;&#3621;&#3591;&#3605;&#3609;&#3648;&#3611;&#3655;&#3609;&#3620;&#3634;&#3625;&#3637;&#3627;&#3609;&#3623;&#3604;&#3648;&#3588;&#3619;&#3634;&#3619;&#3640;&#3591;&#3619;&#3633;&#3591;&#3617;&#3637;&#3591;&#3641;&#3614;&#3633;&#3609;&#3605;&#3633;&#3623;&#3614;&#3633;&#3609;&#3588;&#3629;&#3649;&#3621;&#3632;&#3648;&#3627;&#3634;&#3632;&#3592;&#3634;&#3585;&#3649;&#3588;&#3623;&#3657;&#3609;&#3617;&#3633;&#3621;&#3621;&#3632;&#3617;&#3634;&#3621;&#3591;&#3618;&#3633;&#3591;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3623;&#3633;&#3591;&#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;&#3621;&#3591;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;  &#3649;&#3621;&#3657;&#3623;&#3649;&#3611;&#3621;&#3591;&#3585;&#3621;&#3633;&#3610;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3635;&#3649;&#3604;&#3591;&#3620;&#3607;&#3608;&#3636;&#3660;&#3629;&#3623;&#3604;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;&#3648;&#3627;&#3655;&#3609;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3614;&#3619;&#3632;&#3648;&#3607;&#3623;&#3607;&#3633;&#3605;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3609;&#3633;&#3610;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3615;&#3633;&#3591;&#3612;&#3641;&#3657;&#3651;&#3604;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3648;&#3607;&#3623;&#3607;&#3633;&#3605;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3592;&#3635;&#3623;&#3633;&#3604;&#3629;&#3618;&#3641;&#3656;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3594;&#3634;&#3605;&#3624;&#3633;&#3605;&#3619;&#3641;&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3636;&#3604;&#3634;&#3617;&#3634;&#3648;&#3613;&#3657;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3621;&#3618;&#3649;&#3617;&#3657;&#3649;&#3605;&#3656;&#3627;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3649;&#3588;&#3623;&#3657;&#3609;&#3617;&#3588;&#3608;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3607;&#3635;&#3616;&#3634;&#3619;&#3585;&#3636;&#3592;&#3648;&#3607;&#3624;&#3609;&#3634;&#3626;&#3633;&#3656;&#3591;&#3626;&#3629;&#3609;&#3650;&#3604;&#3618;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3617;&#3637;&#3614;&#3640;&#3607;&#3608;&#3585;&#3636;&#3592;&#3611;&#3619;&#3632;&#3592;&#3635;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3594;&#3656;&#3623;&#3591;&#3648;&#3594;&#3657;&#3634;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3629;&#3629;&#3585;&#3610;&#3636;&#3603;&#3601;&#3610;&#3634;&#3605;&#3619;  &#3649;&#3621;&#3632;&#3593;&#3633;&#3609;&#3648;&#3619;&#3637;&#3618;&#3610;&#3619;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3594;&#3635;&#3619;&#3632;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3585;&#3655;&#3607;&#3619;&#3591;&#3609;&#3633;&#3656;&#3591;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3608;&#3619;&#3619;&#3617; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3594;&#3656;&#3623;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3591;&#3606;&#3638;&#3591;&#3610;&#3656;&#3634;&#3618;&#3592;&#3632;&#3607;&#3619;&#3591;&#3605;&#3629;&#3610;&#3611;&#3633;&#3597;&#3627;&#3634;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3626;&#3634;&#3623;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3605;&#3629;&#3610;&#3611;&#3633;&#3597;&#3627;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3609;&#3617;&#3634;&#3606;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3594;&#3656;&#3623;&#3591;&#3648;&#3618;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3607;&#3619;&#3591;&#3648;&#3607;&#3624;&#3609;&#3634;&#3608;&#3619;&#3619;&#3617;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3626;&#3634;&#3623;&#3585;  &#3607;&#3619;&#3591;&#3585;&#3635;&#3627;&#3609;&#3604;&#3586;&#3657;&#3629;&#3585;&#3619;&#3619;&#3617;&#3600;&#3634;&#3609;&#3607;&#3619;&#3591;&#3648;&#3621;&#3656;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3619;&#3634;&#3623;&#3605;&#3656;&#3634;&#3591;&#3654;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3594;&#3656;&#3623;&#3591;&#3588;&#3656;&#3635;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3634;&#3585;&#3607;&#3619;&#3591;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3626;&#3637;&#3627;&#3652;&#3626;&#3618;&#3634;&#3626;&#3609;&#3660;&#3627;&#3619;&#3639;&#3629;&#3629;&#3634;&#3592;&#3592;&#3632;&#3607;&#3619;&#3591;&#3627;&#3621;&#3637;&#3585;&#3648;&#3619;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3594;&#3656;&#3623;&#3591;&#3588;&#3619;&#3641;&#3656;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3588;&#3639;&#3629;&#3648;&#3623;&#3621;&#3634;&#3626;&#3656;&#3623;&#3609;&#3605;&#3633;&#3623;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3594;&#3656;&#3623;&#3591;&#3604;&#3638;&#3585;&#3592;&#3632;&#3626;&#3656;&#3591;&#3605;&#3629;&#3610;&#3588;&#3635;&#3606;&#3634;&#3617;&#3585;&#3633;&#3610;&#3648;&#3607;&#3623;&#3604;&#3634;&#3607;&#3637;&#3656;&#3617;&#3634;&#3619;&#3629;&#3606;&#3634;&#3617;&#3585;&#3633;&#3609;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3594;&#3656;&#3623;&#3591;&#3604;&#3638;&#3585;&#3604;&#3639;&#3656;&#3609;&#3592;&#3632;&#3607;&#3619;&#3591;&#3610;&#3619;&#3619;&#3607;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3594;&#3656;&#3623;&#3591;&#3585;&#3656;&#3629;&#3609;&#3648;&#3594;&#3657;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3639;&#3656;&#3609;&#3610;&#3619;&#3619;&#3607;&#3617;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3607;&#3619;&#3591;&#3651;&#3594;&#3657;&#3586;&#3656;&#3634;&#3618;&#3614;&#3640;&#3607;&#3608;&#3597;&#3634;&#3603;&#3605;&#3619;&#3623;&#3592;&#3604;&#3641;&#3626;&#3619;&#3619;&#3614;&#3626;&#3633;&#3605;&#3623;&#3660;&#3651;&#3609;&#3650;&#3621;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3651;&#3604;&#3626;&#3617;&#3588;&#3623;&#3619;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3615;&#3633;&#3591;&#3608;&#3619;&#3619;&#3617;  &#3592;&#3632;&#3652;&#3604;&#3657;&#3650;&#3611;&#3619;&#3604;&#3651;&#3609;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657; &#3595;&#3638;&#3656;&#3591;&#3652;&#3617;&#3656;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3608;&#3619;&#3619;&#3617;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3608;&#3619;&#3619;&#3617;&#3629;&#3633;&#3609;&#3651;&#3604;&#3649;&#3605;&#3656;&#3627;&#3634;&#3585;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3586;&#3656;&#3634;&#3618;&#3614;&#3640;&#3607;&#3608;&#3618;&#3634;&#3609;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3652;&#3585;&#3621;&#3648;&#3614;&#3637;&#3618;&#3591;&#3652;&#3627;&#3609;&#3627;&#3619;&#3639;&#3629;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3651;&#3604;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3592;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3652;&#3611;&#3650;&#3611;&#3619;&#3604;  &#3627;&#3634;&#3585;&#3649;&#3617;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3585;&#3621;&#3657;&#3585;&#3655;&#3629;&#3634;&#3592;&#3592;&#3632;&#3652;&#3611;&#3614;&#3619;&#3657;&#3629;&#3617;&#3614;&#3640;&#3607;&#3608;&#3626;&#3634;&#3623;&#3585;&#3627;&#3619;&#3639;&#3629;&#3626;&#3591;&#3590;&#3660;&#3607;&#3637;&#3656;&#3629;&#3640;&#3611;&#3600;&#3634;&#3585;  &#3627;&#3634;&#3585;&#3629;&#3618;&#3641;&#3656;&#3652;&#3585;&#3621;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3617;&#3633;&#3585;&#3592;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3652;&#3611;&#3629;&#3591;&#3588;&#3660;&#3648;&#3604;&#3637;&#3618;&#3623;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3623;&#3633;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3617;&#3637;&#3586;&#3656;&#3634;&#3618;&#3651;&#3609;&#3614;&#3640;&#3607;&#3608;&#3618;&#3634;&#3609;&#3592;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3652;&#3611;&#3650;&#3611;&#3619;&#3604;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3634;&#3617;&#3623;&#3604;&#3637;&#3614;&#3619;&#3632;&#3617;&#3648;&#3627;&#3626;&#3637;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3626;&#3634;&#3617;&#3629;&#3591;&#3588;&#3660;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3640;&#3648;&#3607;&#3609;  &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3634;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3585;&#3621;&#3657;&#3606;&#3638;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3629;&#3591;&#3588;&#3660;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3650;&#3611;&#3619;&#3604;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3634;&#3617;&#3623;&#3604;&#3637; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3614;&#3633;&#3585;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3651;&#3605;&#3657;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3626;&#3629;&#3591;&#3588;&#3609;&#3612;&#3633;&#3623;&#3648;&#3617;&#3637;&#3618;&#3588;&#3639;&#3629;&#3617;&#3634;&#3588;&#3633;&#3609;&#3607;&#3636;&#3618;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3605;&#3634;&#3617;&#3627;&#3634;&#3650;&#3617;&#3585;&#3586;&#3608;&#3619;&#3619;&#3617;&#3629;&#3618;&#3641;&#3656;  &#3648;&#3604;&#3636;&#3609;&#3617;&#3634;&#3648;&#3627;&#3655;&#3609;&#3619;&#3629;&#3618;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3648;&#3619;&#3637;&#3618;&#3610;&#3648;&#3626;&#3617;&#3629;&#3605;&#3619;&#3591;&#3652;&#3611;&#3607;&#3634;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3612;&#3641;&#3657;&#3594;&#3634;&#3618;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3612;&#3641;&#3657;&#3627;&#3597;&#3636;&#3591;&#3623;&#3656;&#3634;&#3619;&#3629;&#3618;&#3648;&#3607;&#3657;&#3634;&#3586;&#3629;&#3591;&#3588;&#3609;&#3588;&#3609;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3619;&#3629;&#3618;&#3648;&#3607;&#3657;&#3634;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3610;&#3640;&#3597;  &#3648;&#3619;&#3634;&#3626;&#3617;&#3588;&#3623;&#3619;&#3592;&#3632;&#3618;&#3585;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3619;&#3634;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3610;&#3634;&#3607;&#3610;&#3619;&#3636;&#3592;&#3634;&#3619;&#3636;&#3585;&#3634;&#3586;&#3629;&#3591;&#3588;&#3609;&#3609;&#3637;&#3657;  &#3613;&#3656;&#3634;&#3618;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3612;&#3641;&#3657;&#3627;&#3597;&#3636;&#3591;&#3585;&#3655;&#3649;&#3618;&#3657;&#3591;&#3623;&#3656;&#3634;&#3619;&#3629;&#3618;&#3648;&#3607;&#3657;&#3634;&#3586;&#3629;&#3591;&#3588;&#3609;&#3654;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3610;&#3648;&#3626;&#3617;&#3629;&#3609;&#3636;&#3657;&#3623;&#3648;&#3626;&#3617;&#3629;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3651;&#3609;&#3607;&#3634;&#3591;&#3650;&#3621;&#3585;&#3649;&#3621;&#3657;&#3623;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3607;&#3634;&#3591;&#3608;&#3619;&#3619;&#3617;&#3648;&#3619;&#3634;&#3648;&#3629;&#3634;&#3621;&#3641;&#3585;&#3652;&#3611;&#3606;&#3623;&#3634;&#3618;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3648;&#3586;&#3634;&#3585;&#3655;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3627;&#3619;&#3629;&#3585;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3621;&#3657;&#3623;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3588;&#3609;&#3585;&#3655;&#3648;&#3604;&#3636;&#3609;&#3605;&#3634;&#3617;&#3617;&#3634;&#3607;&#3633;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3618;&#3633;&#3591;&#3650;&#3588;&#3609;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;  &#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3652;&#3604;&#3657;&#3585;&#3621;&#3656;&#3634;&#3623;&#3618;&#3585;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3610;&#3634;&#3607;&#3610;&#3619;&#3636;&#3592;&#3634;&#3619;&#3636;&#3585;&#3634;&#3649;&#3627;&#3656;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3638;&#3591;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3627;&#3597;&#3636;&#3591;&#3651;&#3604;&#3648;&#3621;&#3618;&nbsp;  &#3627;&#3597;&#3636;&#3591;&#3595;&#3638;&#3656;&#3591;&#3591;&#3634;&#3617;&#3618;&#3636;&#3656;&#3591;&#3585;&#3623;&#3656;&#3634;&#3591;&#3634;&#3617;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3585;&#3655;&#3614;&#3610;&#3585;&#3655;&#3648;&#3592;&#3629;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623;&#3648;&#3619;&#3634;&#3585;&#3655;&#3652;&#3617;&#3656;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;  &#3629;&#3618;&#3656;&#3634;&#3623;&#3656;&#3634;&#3649;&#3605;&#3656;&#3627;&#3597;&#3636;&#3591;&#3591;&#3634;&#3617;&#3648;&#3621;&#3618;&#3592;&#3632;&#3617;&#3634;&#3611;&#3619;&#3609;&#3636;&#3610;&#3633;&#3605;&#3636;  &#3649;&#3617;&#3657;&#3609;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3608;&#3629;&#3592;&#3632;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3657;&#3634;&#3648;&#3594;&#3655;&#3604;&#3648;&#3607;&#3657;&#3634;&#3651;&#3627;&#3657;&#3648;&#3619;&#3634;&#3648;&#3619;&#3634;&#3585;&#3655;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3648;&#3629;&#3634; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3594;&#3639;&#3656;&#3629;&#3609;&#3634;&#3591;&#3617;&#3634;&#3588;&#3633;&#3609;&#3607;&#3636;&#3618;&#3634;&#3652;&#3604;&#3657;&#3618;&#3636;&#3609;&#3585;&#3655;&#3648;&#3592;&#3655;&#3610;&#3649;&#3588;&#3657;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;  &#3605;&#3633;&#3657;&#3591;&#3592;&#3636;&#3605;&#3592;&#3629;&#3591;&#3621;&#3657;&#3634;&#3591;&#3592;&#3629;&#3591;&#3612;&#3621;&#3634;&#3597;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3618;&#3585;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3652;&#3617;&#3656;&#3619;&#3633;&#3610;&#3585;&#3655;&#3652;&#3604;&#3657;&#3586;&#3629;&#3610;&#3623;&#3594;&#3651;&#3609;&#3626;&#3635;&#3609;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;  &#3648;&#3614;&#3637;&#3618;&#3619;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3652;&#3617;&#3656;&#3594;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3585;&#3655;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3634;&#3588;&#3633;&#3609;&#3607;&#3636;&#3618;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3614;&#3656;&#3629;&#3649;&#3617;&#3656;&#3652;&#3611;&#3610;&#3623;&#3594;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3652;&#3604;&#3657;&#3609;&#3635;&#3609;&#3634;&#3591;&#3617;&#3634;&#3588;&#3633;&#3609;&#3607;&#3636;&#3618;&#3634;&#3652;&#3611;&#3613;&#3634;&#3585;&#3652;&#3623;&#3657;&#3585;&#3633;&#3610;&#3629;&#3634;&#3586;&#3629;&#3591;&#3609;&#3634;&#3591;&#3614;&#3619;&#3657;&#3629;&#3617;&#3617;&#3629;&#3610;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;&#3651;&#3627;&#3657;&#3607;&#3637;&#3656;&#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3629;&#3640;&#3594;&#3648;&#3594;&#3609;&#3637;  &#3629;&#3634;&#3609;&#3634;&#3591;&#3652;&#3604;&#3657;&#3621;&#3636;&#3657;&#3591;&#3604;&#3641;&#3609;&#3634;&#3591;&#3617;&#3634;&#3588;&#3633;&#3609;&#3607;&#3636;&#3618;&#3634;&#3617;&#3634;&#3619;&#3632;&#3618;&#3632;&#3627;&#3609;&#3638;&#3656;&#3591;&#3649;&#3621;&#3657;&#3623;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3609;&#3634;&#3591;&#3609;&#3637;&#3657;&#3591;&#3634;&#3617;&#3609;&#3633;&#3585;&#3652;&#3617;&#3656;&#3648;&#3627;&#3617;&#3634;&#3632;&#3585;&#3633;&#3610;&#3588;&#3609;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3648;&#3627;&#3617;&#3634;&#3632;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3592;&#3638;&#3591;&#3609;&#3635;&#3609;&#3634;&#3591;&#3652;&#3611;&#3606;&#3623;&#3634;&#3618;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3640;&#3648;&#3607;&#3609;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3640;&#3648;&#3607;&#3609;&#3652;&#3604;&#3657;&#3614;&#3610;&#3648;&#3627;&#3655;&#3609;&#3648;&#3586;&#3657;&#3634;&#3648;&#3585;&#3636;&#3604;&#3606;&#3641;&#3585;&#3651;&#3592;&#3585;&#3655;&#3648;&#3621;&#3618;&#3619;&#3633;&#3610;&#3609;&#3634;&#3591;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3617;&#3648;&#3627;&#3626;&#3637;&#3588;&#3609;&#3607;&#3637;&#3656; 3 </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3667;&#3671;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
