<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private <img src="../images/QRcode.jpg" width="40" height="40" alt=""/></p>
            <p><img src="../images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../arjankieat.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td width="242" class="style17"><a href="../study.html" class="style17">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></td>
        <td width="115" class="style17"><div align="center" class="style22"><a href="../promotion.html" class="style17">&#3586;&#3629;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3604;&#3641;&#3604;&#3623;&#3591;</a></div></td>
        <td width="128" valign="middle" class="style17"><a href="../Horo/hwangjui.html">&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3630;&#3623;&#3591;&#3592;&#3640;&#3657;&#3618;</a></td>
        <td width="46" class="style17"><div align="center" class="style22"><a href="../activity.html" class="style17">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;</a></div></td>
        <td width="133" class="style17"><div align="center" class="style17"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;</a></div></td>
        <td width="121" class="style17"><div align="center" class="style17"><a href="../contract.html">&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3666;&#3664;&nbsp;  &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="408" height="280" src="../clip_image002_0020.jpg" alt="34.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3614;&#3597;&#3634;&#3617;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591; 3 &#3627;&#3609;&#3637;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3609;&#3633;&#3656;&#3591;&#3648;&#3626;&#3623;&#3618;&#3623;&#3636;&#3617;&#3640;&#3605;&#3605;&#3636;&#3626;&#3640;&#3586;&#3629;&#3618;&#3641;&#3656;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3619;&#3610;  7 &#3623;&#3633;&#3609;&nbsp;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3621;&#3640;&#3585;&#3592;&#3634;&#3585;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;&#3618;&#3657;&#3634;&#3618;&#3652;&#3611;&#3609;&#3633;&#3656;&#3591;&#3651;&#3605;&#3657;&#3605;&#3657;&#3609;&#3617;&#3640;&#3592;&#3621;&#3636;&#3609;&#3607;&#3660;&#3607;&#3634;&#3591;&#3607;&#3636;&#3624;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;&#3648;&#3593;&#3637;&#3618;&#3591;&#3651;&#3605;&#3657;&#3586;&#3629;&#3591;&#3605;&#3657;&#3609;&#3624;&#3619;&#3637;&#3617;&#3627;&#3634;&#3650;&#3614;&#3608;&#3636;&#3660;&nbsp; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3609;&#3633;&#3656;&#3591;&#3648;&#3626;&#3623;&#3618;&#3623;&#3636;&#3617;&#3640;&#3605;&#3605;&#3636;&#3626;&#3640;&#3586;&#3607;&#3637;&#3656;&#3609;&#3637;&#3656;  &#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3613;&#3609;&#3605;&#3585;&#3651;&#3627;&#3597;&#3656;  &#3614;&#3597;&#3634;&#3609;&#3634;&#3588;&#3617;&#3640;&#3592;&#3621;&#3636;&#3609;&#3607;&#3660;&#3652;&#3604;&#3657;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3609;&#3657;&#3635;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623;&#3586;&#3609;&#3604;&#3605;&#3633;&#3623;&#3619;&#3629;&#3610;&#3605;&#3633;&#3623;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3626;&#3641;&#3591;&#3648;&#3607;&#3656;&#3634;&#3624;&#3637;&#3619;&#3625;&#3632;&#3649;&#3621;&#3657;&#3623;&#3649;&#3612;&#3656;&#3614;&#3633;&#3591;&#3614;&#3634;&#3609;&#3611;&#3657;&#3629;&#3591;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3621;&#3617;&#3627;&#3609;&#3634;&#3623;&#3621;&#3617;&#3613;&#3609;&#3649;&#3621;&#3632;&#3649;&#3617;&#3621;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3617;&#3634;&#3619;&#3610;&#3585;&#3623;&#3609;&#3609;&#3634;&#3609;  7 &#3623;&#3633;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3619;&#3610; 7  &#3623;&#3633;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3648;&#3626;&#3604;&#3655;&#3592;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3623;&#3636;&#3617;&#3640;&#3605;&#3605;&#3636;&#3626;&#3640;&#3586; &#3614;&#3597;&#3634;&#3609;&#3634;&#3588;&#3617;&#3640;&#3592;&#3621;&#3636;&#3609;&#3607;&#3660;&#3585;&#3655;&#3652;&#3604;&#3657;&#3585;&#3621;&#3634;&#3618;&#3619;&#3656;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3594;&#3634;&#3618;&#3627;&#3609;&#3640;&#3656;&#3617;&#3621;&#3591;&#3585;&#3619;&#3634;&#3610;&#3649;&#3621;&#3657;&#3623;&#3592;&#3634;&#3585;&#3652;&#3611; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3605;&#3619;&#3591;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3648;&#3627;&#3605;&#3640;&#3649;&#3627;&#3656;&#3591;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3619;&#3641;&#3611;&#3611;&#3634;&#3591;&#3609;&#3634;&#3588;&#3611;&#3619;&#3585;&#3595;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3614;&#3597;&#3634;&#3609;&#3634;&#3588;&#3586;&#3604;&#3619;&#3629;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3632;&#3649;&#3612;&#3656;&#3614;&#3633;&#3591;&#3614;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3627;&#3609;&#3639;&#3629;&#3614;&#3619;&#3632;&#3648;&#3624;&#3637;&#3618;&#3619;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3605;&#3656;&#3611;&#3585;&#3605;&#3636;&#3612;&#3641;&#3657;&#3588;&#3609;&#3617;&#3633;&#3585;&#3592;&#3632;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3641;&#3611;&#3614;&#3597;&#3634;&#3609;&#3634;&#3588;&#3586;&#3604;&#3605;&#3633;&#3623;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3609;&#3633;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3614;&#3597;&#3634;&#3609;&#3634;&#3588;&#3649;&#3621;&#3657;&#3623;&#3649;&#3612;&#3656;&#3614;&#3633;&#3591;&#3614;&#3634;&#3609;&#3617;&#3634;&#3611;&#3585;&#3614;&#3619;&#3632;&#3648;&#3624;&#3637;&#3618;&#3619;&#3595;&#3638;&#3656;&#3591;&#3612;&#3636;&#3604;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3621;&#3640;&#3585;&#3586;&#3638;&#3657;&#3609;&#3648;&#3604;&#3636;&#3609;&#3652;&#3611;&#3607;&#3634;&#3591;&#3607;&#3636;&#3624;&#3651;&#3605;&#3657;&#3586;&#3629;&#3591;&#3605;&#3657;&#3609;&#3624;&#3619;&#3637;&#3617;&#3627;&#3634;&#3650;&#3614;&#3608;&#3636;&#3660;&nbsp;  &#3607;&#3619;&#3591;&#3609;&#3633;&#3656;&#3591;&#3621;&#3591;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3608;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3605;&#3619;&#3633;&#3626;&#3619;&#3641;&#3657;&#3617;&#3634;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3618;&#3634;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3629;&#3609;&#3612;&#3641;&#3657;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3656;&#3629;&#3609;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3621;&#3635;&#3610;&#3634;&#3585;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;&#3614;&#3619;&#3632;&#3629;&#3636;&#3609;&#3607;&#3619;&#3660;&#3652;&#3604;&#3657;&#3609;&#3635;&#3612;&#3621;&#3626;&#3617;&#3629;&#3592;&#3634;&#3585;&#3604;&#3634;&#3623;&#3604;&#3638;&#3591;&#3626;&#3660;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3614;&#3619;&#3657;&#3629;&#3617;&#3609;&#3657;&#3635;&#3610;&#3657;&#3623;&#3609;&#3611;&#3634;&#3585;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3593;&#3633;&#3609;&#3629;&#3632;&#3652;&#3619;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;  49 &#3623;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3638;&#3591;&#3619;&#3633;&#3610;&#3612;&#3621;&#3626;&#3617;&#3629;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3629;&#3636;&#3609;&#3607;&#3619;&#3660; 3 &#3612;&#3621;  &#3593;&#3633;&#3609;&#3612;&#3621;&#3626;&#3617;&#3629;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3657;&#3629;&#3617;&#3610;&#3657;&#3623;&#3609;&#3611;&#3634;&#3585;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3606;&#3656;&#3634;&#3618;&#3607;&#3640;&#3585;&#3586;&#3660;&#3629;&#3629;&#3585;&#3617;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3609;&#3633;&#3656;&#3591;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3608;&#3619;&#3619;&#3617;  &#3648;&#3607;&#3623;&#3604;&#3634;&#3629;&#3591;&#3588;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3627;&#3655;&#3609;&#3614;&#3656;&#3629;&#3588;&#3657;&#3634; 2 &#3588;&#3609;&#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3629;&#3604;&#3637;&#3605;&#3594;&#3634;&#3605;&#3636;&#3648;&#3611;&#3655;&#3609;&#3597;&#3634;&#3605;&#3636;&#3585;&#3633;&#3609;&#3629;&#3618;&#3634;&#3585;&#3592;&#3632;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3610;&#3640;&#3597;&#3592;&#3638;&#3591;&#3621;&#3591;&#3617;&#3634;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3614;&#3656;&#3629;&#3588;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3588;&#3639;&#3629;  &#3605;&#3611;&#3640;&#3626;&#3626;&#3632;&#3649;&#3621;&#3632;&#3616;&#3633;&#3621;&#3621;&#3636;&#3585;&#3632;  &#3623;&#3656;&#3634;&#3651;&#3627;&#3657;&#3609;&#3635;&#3629;&#3634;&#3627;&#3634;&#3619;&#3652;&#3611;&#3606;&#3623;&#3634;&#3618;&#3585;&#3633;&#3610;&#3626;&#3617;&#3603;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3634;&#3609;&#3609;&#3637;&#3657;&#3595;&#3638;&#3656;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3614;&#3636;&#3656;&#3591;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3609;&#3640;&#3605;&#3619;&#3626;&#3633;&#3617;&#3650;&#3614;&#3608;&#3636;&#3597;&#3634;&#3603;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;  &#3592;&#3632;&#3652;&#3604;&#3657;&#3610;&#3640;&#3597;&#3617;&#3627;&#3634;&#3624;&#3634;&#3621;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3656;&#3629;&#3588;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3585;&#3655;&#3609;&#3635;&#3585;&#3657;&#3629;&#3609;&#3586;&#3657;&#3634;&#3623;&#3626;&#3605;&#3640;&#3585;&#3657;&#3629;&#3609;&#3626;&#3605;&#3640;&#3612;&#3591;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3585;&#3655;&#3588;&#3639;&#3629;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3585;&#3633;&#3610;&#3586;&#3657;&#3634;&#3623;&#3605;&#3641;&#3648;&#3619;&#3634;&#3609;&#3637;&#3656;&#3649;&#3627;&#3621;&#3632;&#3586;&#3657;&#3634;&#3623;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3648;&#3629;&#3634;&#3652;&#3623;&#3657;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;  &#3586;&#3657;&#3634;&#3623;&#3605;&#3633;&#3591;&#3586;&#3657;&#3634;&#3623;&#3649;&#3627;&#3657;&#3591;&#3609;&#3637;&#3656;&#3649;&#3627;&#3621;&#3632;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3617;&#3637;&#3604;&#3635;&#3619;&#3636;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3619;&#3633;&#3610;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3588;&#3609;&#3651;&#3627;&#3657;&#3604;&#3657;&#3623;&#3618;&#3617;&#3639;&#3629;&#3652;&#3617;&#3656;&#3626;&#3617;&#3588;&#3623;&#3619;  &#3610;&#3634;&#3605;&#3619;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3651;&#3594;&#3657;&#3617;&#3634;&#3649;&#3605;&#3656;&#3605;&#3657;&#3609; 6 &#3611;&#3637;&#3652;&#3604;&#3657;&#3627;&#3634;&#3618;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3629;&#3633;&#3609;&#3605;&#3608;&#3634;&#3609;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3607;&#3657;&#3634;&#3623;&#3592;&#3634;&#3605;&#3640;&#3617;&#3627;&#3634;&#3619;&#3634;&#3594;&#3607;&#3633;&#3657;&#3591; 4  &#3619;&#3641;&#3657;&#3604;&#3657;&#3623;&#3618;&#3651;&#3592;&#3592;&#3638;&#3591;&#3611;&#3619;&#3634;&#3585;&#3599;&#3585;&#3634;&#3618;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3632;&#3614;&#3633;&#3585;&#3605;&#3619;&#3660;&#3609;&#3635;&#3610;&#3634;&#3605;&#3619; 4 &#3621;&#3641;&#3585;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3629;&#3591;&#3588;&#3660;&#3621;&#3632;&#3621;&#3641;&#3585;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3619;&#3633;&#3610;&#3652;&#3623;&#3657;&#3607;&#3633;&#3657;&#3591; 4 &#3621;&#3641;&#3585;&#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3592;&#3636;&#3605;&#3619;&#3623;&#3617;&#3610;&#3634;&#3605;&#3619;&#3607;&#3633;&#3657;&#3591; 4  &#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3649;&#3621;&#3657;&#3623;&#3651;&#3594;&#3657;&#3610;&#3634;&#3605;&#3619;&#3609;&#3633;&#3657;&#3609;&#3619;&#3633;&#3610;&#3626;&#3632;&#3605;&#3640;&#3612;&#3591;&#3626;&#3605;&#3640;&#3585;&#3657;&#3629;&#3609;&#3607;&#3637;&#3656;&#3614;&#3656;&#3629;&#3588;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3606;&#3623;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3593;&#3633;&#3609; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3593;&#3633;&#3609;&#3648;&#3626;&#3619;&#3655;&#3592;&#3614;&#3656;&#3629;&#3588;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3588;&#3609;&#3585;&#3655;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3586;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3608;&#3619;&#3619;&#3617;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3614;&#3638;&#3656;&#3591;&#3586;&#3629;&#3591;&#3586;&#3657;&#3634;&nbsp; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3638;&#3591;&#3648;&#3585;&#3636;&#3604;&#3614;&#3640;&#3607;&#3608;&#3617;&#3634;&#3617;&#3585;&#3632;&#3588;&#3641;&#3656;&#3649;&#3619;&#3585;&#3586;&#3629;&#3591;&#3650;&#3621;&#3585;&#3588;&#3639;&#3629;  &#3605;&#3632;&#3611;&#3640;&#3626;&#3626;&#3632;&#3649;&#3621;&#3632;&#3616;&#3633;&#3621;&#3621;&#3636;&#3585;&#3632; &#3626;&#3629;&#3591;&#3588;&#3609;&#3609;&#3637;&#3657;&#3605;&#3656;&#3629;&#3617;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3648;&#3617;&#3639;&#3629;&#3591;&#3629;&#3626;&#3636;&#3585;&#3633;&#3597;&#3594;&#3609;&#3632;  &#3649;&#3588;&#3623;&#3657;&#3609;&#3629;&#3640;&#3605;&#3605;&#3619;&#3634;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3649;&#3621;&#3657;&#3623;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3649;&#3626;&#3604;&#3591;&#3608;&#3619;&#3619;&#3617;&#3626;&#3629;&#3591;&#3588;&#3609;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3606;&#3623;&#3634;&#3618;&#3626;&#3633;&#3591;&#3590;&#3607;&#3634;&#3609;&#3651;&#3627;&#3597;&#3656;&#3605;&#3611;&#3640;&#3626;&#3626;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3650;&#3626;&#3604;&#3634;&#3610;&#3633;&#3609;&#3626;&#3656;&#3623;&#3609;&#3616;&#3633;&#3621;&#3621;&#3636;&#3585;&#3632;&#3652;&#3604;&#3657;&#3586;&#3629;&#3610;&#3623;&#3594;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;&#3605;&#3656;&#3629;&#3617;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3586;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3588;&#3609;&#3585;&#3655;&#3586;&#3629;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3592;&#3632;&#3609;&#3635;&#3652;&#3611;&#3610;&#3641;&#3594;&#3634;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3621;&#3641;&#3610;&#3624;&#3637;&#3619;&#3625;&#3632; &#3652;&#3604;&#3657;&#3612;&#3617;&#3605;&#3636;&#3604;&#3617;&#3634; 3 &#3648;&#3626;&#3657;&#3609;&#3592;&#3638;&#3591;&#3617;&#3629;&#3610;&#3651;&#3627;&#3657;&#3648;&#3586;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3652;&#3611;  &#3626;&#3629;&#3591;&#3588;&#3609;&#3609;&#3637;&#3657;&#3609;&#3635;&#3648;&#3626;&#3657;&#3609;&#3612;&#3617;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;&#3626;&#3619;&#3657;&#3634;&#3591;&#3648;&#3592;&#3604;&#3637;&#3618;&#3660;&#3610;&#3641;&#3594;&#3634;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3649;&#3588;&#3623;&#3657;&#3609;&#3629;&#3640;&#3605;&#3605;&#3619;&#3634;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3648;&#3604;&#3636;&#3609;&#3652;&#3611;&#3607;&#3637;&#3656;&#3651;&#3605;&#3657;&#3605;&#3657;&#3609;&#3652;&#3607;&#3619;&#3609;&#3633;&#3656;&#3591;&#3621;&#3591;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3608;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3610;&#3619;&#3619;&#3621;&#3640;&#3617;&#3634;&#3609;&#3637;&#3657;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3626;&#3629;&#3609;&#3651;&#3588;&#3619;  &#3618;&#3634;&#3585;&#3621;&#3635;&#3610;&#3634;&#3585;&#3609;&#3633;&#3585;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3621;&#3638;&#3585;&#3595;&#3638;&#3657;&#3591;&#3618;&#3634;&#3585;&#3607;&#3637;&#3656;&#3588;&#3609;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3652;&#3604;&#3657;&#3591;&#3656;&#3634;&#3618;&#3626;&#3629;&#3609;&#3652;&#3611;&#3585;&#3655;&#3592;&#3632;&#3648;&#3627;&#3609;&#3639;&#3656;&#3629;&#3618;&#3618;&#3634;&#3585;&#3621;&#3635;&#3610;&#3634;&#3585;&#3648;&#3619;&#3634;&#3648;&#3611;&#3621;&#3656;&#3634;&#3648;&#3611;&#3621;&#3656;&#3634;&nbsp; &#3606;&#3657;&#3634;&#3591;&#3633;&#3657;&#3609;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3626;&#3629;&#3609;&#3651;&#3588;&#3619;&#3604;&#3637;&#3585;&#3623;&#3656;&#3634; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3648;&#3629;&#3591;&#3626;&#3627;&#3633;&#3617;&#3610;&#3604;&#3637;&#3614;&#3619;&#3627;&#3617;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3594;&#3633;&#3657;&#3609;&#3614;&#3619;&#3627;&#3617;&#3626;&#3640;&#3607;&#3608;&#3634;&#3623;&#3634;&#3626;&#3619;&#3641;&#3657;&#3604;&#3657;&#3623;&#3618;&#3651;&#3592;&#3605;&#3585;&#3651;&#3592;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;  &#3593;&#3636;&#3610;&#3627;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3650;&#3621;&#3585;&#3592;&#3632;&#3593;&#3636;&#3610;&#3627;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3627;&#3609;&#3629;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3592;&#3632;&#3593;&#3636;&#3610;&#3627;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3627;&#3609;&#3629;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3605;&#3619;&#3633;&#3626;&#3619;&#3641;&#3657;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3629;&#3609;&#3651;&#3588;&#3619;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3626;&#3627;&#3633;&#3617;&#3610;&#3604;&#3637;&#3614;&#3619;&#3627;&#3617;  &#3629;&#3591;&#3588;&#3660;&#3609;&#3637;&#3657;&#3651;&#3609;&#3629;&#3604;&#3637;&#3605;&#3594;&#3634;&#3605;&#3636;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634; &#3619;&#3656;&#3635;&#3648;&#3619;&#3637;&#3618;&#3609;&#3592;&#3634;&#3585;&#3626;&#3635;&#3609;&#3633;&#3585;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609; &#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3629;&#3616;&#3636;&#3597;&#3597;&#3634;  5 &#3626;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636; 8  &#3607;&#3633;&#3657;&#3591;&#3588;&#3641;&#3656;&#3649;&#3605;&#3656;&#3626;&#3627;&#3633;&#3617;&#3610;&#3604;&#3637;&#3614;&#3619;&#3627;&#3617;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3627;&#3617;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3627;&#3617;&#3594;&#3633;&#3657;&#3609;&#3626;&#3640;&#3607;&#3608;&#3634;&#3623;&#3634;&#3626;&#3649;&#3621;&#3632;&#3592;&#3632;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3609;&#3626;&#3656;&#3623;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3648;&#3621;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3610;&#3635;&#3648;&#3614;&#3655;&#3597;&#3610;&#3634;&#3619;&#3617;&#3637;&#3605;&#3656;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3633;&#3656;&#3591;&#3626;&#3629;&#3609;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3626;&#3627;&#3633;&#3617;&#3610;&#3604;&#3637;&#3614;&#3619;&#3627;&#3617;&#3588;&#3636;&#3604;&#3652;&#3604;&#3657;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3627;&#3634;&#3618;&#3652;&#3611;&#3592;&#3634;&#3585;&#3614;&#3619;&#3627;&#3617;&#3650;&#3621;&#3585;&#3617;&#3634;&#3611;&#3619;&#3634;&#3585;&#3599;&#3585;&#3634;&#3618;&#3629;&#3618;&#3641;&#3656;&#3605;&#3656;&#3629;&#3627;&#3609;&#3657;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;  &#3588;&#3640;&#3585;&#3648;&#3586;&#3656;&#3634;&#3586;&#3623;&#3634;&#3621;&#3591;&#3649;&#3621;&#3632;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3607;&#3637;&#3656;&#3612;&#3591;&#3651;&#3609;&#3605;&#3634;&#3617;&#3637;&#3609;&#3657;&#3629;&#3618;&#3617;&#3637;&#3629;&#3618;&#3641;&#3656;&#3586;&#3629;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3604;&#3657;&#3623;&#3618;&#3648;&#3606;&#3636;&#3604;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3607;&#3619;&#3591;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3617;&#3629;&#3591;&#3629;&#3629;&#3585;&#3652;&#3611;&#3651;&#3609;&#3650;&#3621;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3649;&#3621;&#3632;&#3607;&#3619;&#3591;&#3605;&#3619;&#3623;&#3592;&#3604;&#3641;&#3585;&#3655;&#3614;&#3610;&#3623;&#3656;&#3634;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3649;&#3610;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3610;&#3633;&#3623;&#3652;&#3604;&#3657;  3 &#3648;&#3627;&#3621;&#3656;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3610;&#3634;&#3591;&#3614;&#3623;&#3585;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3604;&#3629;&#3585;&#3610;&#3633;&#3623;&#3607;&#3637;&#3656;&#3585;&#3635;&#3621;&#3633;&#3591;&#3592;&#3632;&#3610;&#3634;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3652;&#3604;&#3657;&#3615;&#3591;&#3608;&#3619;&#3619;&#3617;&#3592;&#3634;&#3585;&#3648;&#3619;&#3634;&#3585;&#3655;&#3592;&#3632;&#3610;&#3634;&#3609;&#3619;&#3633;&#3610;&#3619;&#3641;&#3657;&#3604;&#3657;&#3623;&#3618;&#3652;&#3604;&#3657;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3610;&#3657;&#3634;&#3591;&#3614;&#3623;&#3585;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3610;&#3633;&#3623;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3609;&#3657;&#3635;&#3618;&#3633;&#3591;&#3617;&#3637;&#3650;&#3629;&#3585;&#3634;&#3626;&#3592;&#3632;&#3650;&#3612;&#3621;&#3656;&#3614;&#3657;&#3609;&#3609;&#3657;&#3635;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3615;&#3633;&#3591;&#3608;&#3619;&#3619;&#3617;&#3651;&#3627;&#3657;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3629;&#3610;&#3634;&#3618;&#3652;&#3604;&#3657; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3649;&#3621;&#3632;&#3614;&#3623;&#3585;&#3607;&#3637;&#3656; 3  &#3588;&#3639;&#3629;&#3610;&#3633;&#3623;&#3607;&#3637;&#3656;&#3592;&#3617;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3605;&#3617;&#3652;&#3617;&#3656;&#3617;&#3637;&#3623;&#3633;&#3609;&#3592;&#3632;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3609;&#3657;&#3635;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3615;&#3633;&#3591;&#3608;&#3619;&#3619;&#3617;&#3652;&#3604;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3605;&#3619;&#3623;&#3592;&#3614;&#3610;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;&#3592;&#3638;&#3591;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3614;&#3619;&#3632;&#3607;&#3633;&#3618;&#3623;&#3656;&#3634;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3649;&#3617;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3585;&#3655;&#3592;&#3632;&#3652;&#3604;&#3657;&#3626;&#3656;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3627;&#3657;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3623;&#3633;&#3599;&#3626;&#3591;&#3626;&#3634;&#3619;&#3652;&#3604;&#3657;  &#3626;&#3617;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3610;&#3635;&#3648;&#3614;&#3655;&#3597;&#3626;&#3633;&#3656;&#3591;&#3626;&#3617;&#3610;&#3634;&#3619;&#3617;&#3637;&#3617;&#3634;&#3609;&#3634;&#3609; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3626;&#3627;&#3633;&#3617;&#3610;&#3604;&#3637;&#3614;&#3619;&#3627;&#3617;&#3619;&#3633;&#3610;&#3619;&#3641;&#3657;&#3604;&#3657;&#3623;&#3618;&#3651;&#3592;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3649;&#3626;&#3604;&#3591;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3650;&#3604;&#3618;&#3604;&#3640;&#3625;&#3598;&#3637;&#3588;&#3639;&#3629;&#3609;&#3636;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&nbsp;  &#3626;&#3627;&#3633;&#3617;&#3610;&#3604;&#3637;&#3614;&#3619;&#3627;&#3617;&#3585;&#3655;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3619;&#3633;&#3610;&#3592;&#3632;&#3626;&#3629;&#3609;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3627;&#3634;&#3618;&#3652;&#3611;&#3592;&#3634;&#3585;&#3650;&#3621;&#3585;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3585;&#3621;&#3633;&#3610;&#3626;&#3641;&#3656;&#3614;&#3619;&#3627;&#3617;&#3650;&#3621;&#3585;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3666;&#3664;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
