<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private <img src="../images/QRcode.jpg" width="40" height="40" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p>
            <p><img src="../images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../arjankieat.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td width="242" class="style17"><a href="../index.html" class="style17">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></td>
        <td width="115" class="style17"><div align="center" class="style22"><a href="../promotion.html" class="style17">&#3586;&#3629;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3604;&#3641;&#3604;&#3623;&#3591;</a></div></td>
        <td width="128" valign="middle" class="style17">&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3630;&#3623;&#3591;&#3592;&#3640;&#3657;&#3618;</td>
        <td width="46" class="style17"><div align="center" class="style22"><a href="../activity.html" class="style17">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;</a></div></td>
        <td width="133" class="style17"><div align="center" class="style17"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;</a></div></td>
        <td width="121" class="style17"><div align="center" class="style17"><a href="../contract.html">&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#F4BFE5"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;  &#3605;&#3629;&#3609;&#3607;&#3637;&#3656; &#3665;</span> <span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span></p>
    <p class="MsoNormal"><img width="375" height="280" src="../images/01.jpg" alt="04_jpg.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;  &#3623;&#3633;&#3609;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3621;&#3656;&#3634;&#3651;&#3627;&#3657;&#3615;&#3633;&#3591;&#3606;&#3638;&#3591;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3605;&#3657;&#3609;&#3649;&#3605;&#3656;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3656;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3588;&#3635;&#3588;&#3635;&#3627;&#3609;&#3638;&#3656;&#3591;&#3588;&#3639;&#3629;&#3588;&#3635;&#3623;&#3656;&#3634;&#3585;&#3633;&#3611;&#3627;&#3619;&#3639;&#3629;&#3585;&#3633;&#3621;&#3611;&#3660;&nbsp;&nbsp;  &#3585;&#3633;&#3611;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3610;&#3634;&#3621;&#3637;&#3585;&#3633;&#3621;&#3611;&#3660;&#3648;&#3611;&#3655;&#3609;&#3616;&#3634;&#3625;&#3634;&#3626;&#3633;&#3609;&#3626;&#3585;&#3620;&#3605;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3617;&#3634;&#3585;&#3617;&#3634;&#3585;&#3648;&#3585;&#3636;&#3609;&#3585;&#3623;&#3656;&#3634;&#3592;&#3632;&#3609;&#3633;&#3610;  &#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3648;&#3607;&#3637;&#3618;&#3610;&#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623; </span>5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3614;&#3633;&#3609;&#3621;&#3657;&#3634;&#3609;&#3611;&#3637;&#3649;&#3621;&#3632;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3605;&#3656;&#3629;&#3652;&#3611;&#3629;&#3637;&#3585; </span>5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3614;&#3633;&#3609;&#3621;&#3657;&#3634;&#3609;&#3611;&#3637;&#3619;&#3623;&#3617;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3626;&#3640;&#3619;&#3636;&#3618;&#3632;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3588;&#3639;&#3629; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3627;&#3617;&#3639;&#3656;&#3609;&#3621;&#3657;&#3634;&#3609;&#3611;&#3637;&#3585;&#3655;&#3592;&#3632;&#3604;&#3633;&#3610;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3651;&#3627;&#3617;&#3656;&#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3605;&#3585;&#3604;&#3633;&#3610;&#3652;&#3611;&#3609;&#3633;&#3610;&#3627;&#3617;&#3639;&#3656;&#3609;&#3621;&#3657;&#3634;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3618;&#3633;&#3591;&#3648;&#3623;&#3621;&#3634;&#3626;&#3633;&#3657;&#3609;&#3585;&#3623;&#3656;&#3634; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3585;&#3633;&#3611; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3585;&#3633;&#3621;&#3611;&#3660;&#3648;&#3626;&#3637;&#3618;&#3629;&#3637;&#3585;  &#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3619;&#3632;&#3610;&#3610;&#3626;&#3640;&#3619;&#3636;&#3618;&#3632;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3649;&#3621;&#3655;&#3585;&#3595;&#3637;&#3607;&#3634;&#3591;&#3594;&#3657;&#3634;&#3591;&#3648;&#3612;&#3639;&#3629;&#3585;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3629;&#3618;&#3641;&#3656;&#3609;&#3633;&#3610;&#3621;&#3657;&#3634;&#3609;&#3621;&#3657;&#3634;&#3609;&#3604;&#3623;&#3591;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3612;&#3621;&#3633;&#3604;&#3585;&#3633;&#3609;&#3604;&#3633;&#3610;&#3652;&#3611;&#3649;&#3621;&#3632;&#3648;&#3585;&#3636;&#3604;&#3651;&#3627;&#3617;&#3656;&#3649;&#3621;&#3632;&#3604;&#3633;&#3610;&#3652;&#3611;&#3592;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3627;&#3619;&#3656;&#3607;&#3637;&#3656;&#3604;&#3623;&#3591;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3609;&#3633;&#3657;&#3609;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3617;&#3634;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3604;&#3633;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;  &#3619;&#3632;&#3610;&#3610;&#3626;&#3640;&#3619;&#3636;&#3618;&#3632;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3604;&#3633;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609; &#3607;&#3634;&#3591;&#3594;&#3657;&#3634;&#3591;&#3648;&#3612;&#3639;&#3629;&#3585;&#3627;&#3634;&#3618;&#3652;&#3611;&#3609;&#3633;&#3656;&#3609;&#3588;&#3639;&#3629;&#3648;&#3623;&#3621;&#3634; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3585;&#3633;&#3611;  &#3595;&#3638;&#3656;&#3591;&#3609;&#3633;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3609;&#3634;&#3609;&#3617;&#3634;&#3585;&#3649;&#3621;&#3632;&#3609;&#3633;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3648;&#3607;&#3656;&#3634;&#3585;&#3633;&#3610;&#3629;&#3634;&#3618;&#3640;&#3586;&#3629;&#3591;&#3617;&#3627;&#3634;&#3614;&#3619;&#3627;&#3617;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3627;&#3617;&#3617;&#3627;&#3634;&#3614;&#3619;&#3627;&#3617;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3629;&#3618;&#3641;&#3656;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3619;&#3660;&#3648;&#3614;&#3619;&#3634;&#3632;&#3623;&#3656;&#3634;&#3592;&#3632;&#3604;&#3633;&#3610;&#3652;&#3611;&#3585;&#3655;&#3605;&#3656;&#3629;&#3648;&#3617;&#3639;&#3656;&#3629;&#3627;&#3617;&#3604;&#3585;&#3633;&#3611;&#3627;&#3617;&#3604;&#3607;&#3640;&#3585;&#3626;&#3636;&#3656;&#3591;&#3607;&#3640;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3595;&#3638;&#3656;&#3591;&#3609;&#3634;&#3609;&#3592;&#3609;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3627;&#3619;&#3656;&#3592;&#3609;&#3621;&#3639;&#3617;&#3652;&#3611;&#3648;&#3621;&#3618;&#3623;&#3656;&#3634;&#3605;&#3657;&#3629;&#3591;&#3604;&#3633;&#3610;&#3648;&#3627;&#3655;&#3609;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3586;&#3629;&#3591;&#3607;&#3640;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3592;&#3609;&#3609;&#3638;&#3585;&#3623;&#3656;&#3634;&#3605;&#3609;&#3648;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3626;&#3619;&#3657;&#3634;&#3591;&#3607;&#3640;&#3585;&#3626;&#3636;&#3656;&#3591;&#3607;&#3640;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;</span></p>
    <p class="MsoNormal"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3604;&#3633;&#3610;&#3648;&#3585;&#3636;&#3604;&#3604;&#3633;&#3610;&#3586;&#3629;&#3591;&#3619;&#3632;&#3610;&#3610;&#3607;&#3634;&#3591;&#3594;&#3657;&#3634;&#3591;&#3648;&#3612;&#3639;&#3629;&#3585;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3585;&#3633;&#3611;&#3609;&#3637;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;</span>2<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3619;&#3629;&#3610;&#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3611;&#3637;</span> (1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618; &#3588;&#3639;&#3629; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3648;&#3605;&#3636;&#3617;&#3604;&#3657;&#3623;&#3618; </span>0<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3637;&#3585; </span>140<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3633;&#3623;&#3588;&#3639;&#3629; </span>100000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000)</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3588;&#3619;&#3610;&#3592;&#3635;&#3609;&#3623;&#3609;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3619;&#3629;&#3610;&#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3611;&#3637;&#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3629;&#3633;&#3609;&#3605;&#3619;&#3585;&#3633;&#3611; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3592;&#3635;&#3609;&#3623;&#3609;&#3629;&#3633;&#3609;&#3605;&#3619;&#3585;&#3633;&#3611;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657; </span>64<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3585;&#3633;&#3611; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3585;&#3636;&#3604;&#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3585;&#3633;&#3611;&#3652;&#3604;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; </span>4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3617;&#3627;&#3634;&#3585;&#3633;&#3611;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3586;&#3637;&#3618;&#3609;&#3651;&#3627;&#3617;&#3656;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3591;&#3656;&#3634;&#3618;&#3588;&#3639;&#3629;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3619;&#3629;&#3610;&#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3611;&#3637; = </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3633;&#3609;&#3605;&#3619;&#3585;&#3633;&#3611;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">64<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3633;&#3609;&#3605;&#3619;&#3585;&#3633;&#3611; = </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3585;&#3633;&#3611;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3585;&#3633;&#3611; = </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3617;&#3627;&#3634;&#3585;&#3633;&#3611;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3649;&#3621;&#3657;&#3623;&#3623;&#3656;&#3634;&#3627;&#3609;&#3638;&#3656;&#3591;&#3617;&#3627;&#3634;&#3585;&#3633;&#3611;&#3609;&#3633;&#3657;&#3609;&#3618;&#3634;&#3623;&#3609;&#3634;&#3609;&#3617;&#3627;&#3634;&#3624;&#3634;&#3621;&#3586;&#3609;&#3634;&#3604;&#3652;&#3627;&#3609;&#3618;&#3634;&#3623;&#3592;&#3609;&#3609;&#3633;&#3610;&#3652;&#3617;&#3656;&#3627;&#3623;&#3634;&#3604;&#3652;&#3617;&#3656;&#3652;&#3627;&#3623;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3607;&#3637;&#3656;&#3609;&#3637;&#3657;&#3592;&#3632;&#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3619;&#3632;&#3623;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3609;&#3632;&#3588;&#3619;&#3633;&#3610;&nbsp; &#3648;&#3619;&#3636;&#3656;&#3617;&#3648;&#3617;&#3639;&#3656;&#3629;</span>20<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3617;&#3627;&#3634;&#3585;&#3633;&#3611;&#3648;&#3624;&#3625;&#3649;&#3626;&#3609;&#3617;&#3627;&#3634;&#3585;&#3633;&#3611; &#3585;&#3633;&#3610;&#3629;&#3637;&#3585; </span>14<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3585;&#3633;&#3611;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3595;&#3638;&#3656;&#3591;&#3585;&#3656;&#3629;&#3609;&#3627;&#3609;&#3657;&#3634;&#3609;&#3633;&#3657;&#3609;&#3629;&#3637;&#3585;&#3617;&#3627;&#3634;&#3624;&#3634;&#3621;&#3652;&#3604;&#3657;&#3611;&#3619;&#3634;&#3619;&#3606;&#3609;&#3634;&#3614;&#3640;&#3607;&#3608;&#3616;&#3641;&#3617;&#3636;&#3588;&#3639;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3651;&#3609;&#3618;&#3640;&#3588;&#3607;&#3637;&#3656;&#3617;&#3637;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3617;&#3634;&#3648;&#3585;&#3636;&#3604;&#3617;&#3634;&#3626;&#3633;&#3656;&#3591;&#3626;&#3629;&#3609;  &#3604;&#3657;&#3623;&#3618;&#3610;&#3640;&#3597;&#3585;&#3640;&#3624;&#3621;&#3607;&#3637;&#3656;&#3607;&#3635;&#3652;&#3623;&#3657;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3594;&#3656;&#3634;&#3591;&#3607;&#3629;&#3591;&#3627;&#3609;&#3640;&#3656;&#3617;&#3619;&#3641;&#3611;&#3591;&#3634;&#3617;&#3651;&#3588;&#3619;&#3648;&#3627;&#3655;&#3609;&#3651;&#3588;&#3619;&#3619;&#3633;&#3585;&#3651;&#3588;&#3619;&#3648;&#3627;&#3655;&#3609;&#3651;&#3588;&#3619;&#3627;&#3621;&#3591;&#3617;&#3637;&#3613;&#3637;&#3617;&#3639;&#3629;&#3607;&#3635;&#3607;&#3629;&#3591;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;  &#3623;&#3633;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3611;&#3619;&#3632;&#3592;&#3635;&#3648;&#3617;&#3639;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3607;&#3635;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3629;&#3591;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3614;&#3639;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3651;&#3609;&#3623;&#3633;&#3609;&#3649;&#3605;&#3656;&#3591;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3594;&#3634;&#3618;&#3586;&#3629;&#3591;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;  &#3585;&#3655;&#3605;&#3634;&#3617;&#3627;&#3634;&#3594;&#3656;&#3634;&#3591;&#3607;&#3629;&#3591;&#3612;&#3641;&#3657;&#3617;&#3637;&#3613;&#3637;&#3617;&#3639;&#3629;&#3585;&#3655;&#3614;&#3610;&#3623;&#3656;&#3634;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3612;&#3641;&#3657;&#3609;&#3637;&#3657;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623;&#3607;&#3637;&#3656;&#3617;&#3637;&#3613;&#3637;&#3617;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3585;&#3585;&#3655;&#3648;&#3621;&#3618;&#3652;&#3611;&#3605;&#3634;&#3617;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3632;&#3651;&#3627;&#3657;&#3607;&#3635;&#3594;&#3640;&#3604;&#3607;&#3629;&#3591;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3649;&#3605;&#3656;&#3614;&#3629;&#3648;&#3627;&#3655;&#3609;&#3627;&#3609;&#3657;&#3634;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3585;&#3655;&#3648;&#3585;&#3619;&#3591;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3627;&#3655;&#3609;&#3592;&#3632;&#3627;&#3621;&#3591;&#3619;&#3633;&#3585;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609;&#3592;&#3632;&#3607;&#3635;&#3618;&#3633;&#3591;&#3652;&#3591;&#3604;&#3637;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3626;&#3629;&#3591;&#3588;&#3609;&#3609;&#3637;&#3657;&#3648;&#3627;&#3655;&#3609;&#3585;&#3633;&#3609;&#3585;&#3655;&#3648;&#3621;&#3618;&#3605;&#3585;&#3621;&#3591;&#3606;&#3634;&#3617;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3623;&#3656;&#3634;&#3649;&#3588;&#3656;&#3648;&#3627;&#3655;&#3609;&#3617;&#3639;&#3629;&#3648;&#3627;&#3655;&#3609;&#3648;&#3607;&#3657;&#3634;&#3649;&#3621;&#3632;&#3623;&#3633;&#3604;&#3586;&#3609;&#3634;&#3604;&#3617;&#3639;&#3629;&#3585;&#3633;&#3610;&#3648;&#3607;&#3657;&#3634;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3607;&#3629;&#3591;&#3652;&#3604;&#3657;&#3652;&#3627;&#3617;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3652;&#3604;&#3657;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3592;&#3638;&#3591;&#3648;&#3629;&#3634;&#3593;&#3634;&#3585;&#3617;&#3634;&#3585;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3585;&#3633;&#3610;&#3594;&#3656;&#3634;&#3591;&#3607;&#3629;&#3591;&#3648;&#3627;&#3655;&#3609;&#3585;&#3633;&#3609;&#3651;&#3627;&#3657;&#3650;&#3612;&#3621;&#3656;&#3617;&#3634;&#3649;&#3605;&#3656;&#3617;&#3639;&#3629;&#3585;&#3633;&#3610;&#3648;&#3607;&#3657;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;  &#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3585;&#3655;&#3623;&#3633;&#3604;&#3586;&#3609;&#3634;&#3604;&#3617;&#3639;&#3629;&#3585;&#3633;&#3610;&#3648;&#3607;&#3657;&#3634;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3609;&#3633;&#3657;&#3609;&#3626;&#3656;&#3623;&#3609;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3609;&#3633;&#3657;&#3609;&#3651;&#3627;&#3657;&#3626;&#3591;&#3626;&#3633;&#3618;&#3648;&#3605;&#3655;&#3617;&#3585;&#3635;&#3621;&#3633;&#3591;&#3623;&#3656;&#3634;&#3607;&#3635;&#3652;&#3617;&#3614;&#3656;&#3629;&#3606;&#3638;&#3591;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3617;&#3629;&#3591;&#3648;&#3627;&#3655;&#3609;&#3594;&#3656;&#3634;&#3591;&#3607;&#3629;&#3591;&#3627;&#3609;&#3640;&#3656;&#3617;&#3585;&#3655;&#3649;&#3629;&#3610;&#3604;&#3641;&#3614;&#3629;&#3648;&#3627;&#3655;&#3609;&#3648;&#3586;&#3657;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3648;&#3585;&#3636;&#3604;&#3627;&#3621;&#3591;&#3619;&#3633;&#3585;&#3607;&#3633;&#3609;&#3607;&#3637;&#3592;&#3638;&#3591;&#3649;&#3629;&#3610;&#3648;&#3586;&#3637;&#3618;&#3609;&#3592;&#3604;&#3627;&#3617;&#3634;&#3618;&#3652;&#3623;&#3657;&#3607;&#3637;&#3656;&#3617;&#3639;&#3629;&#3607;&#3637;&#3656;&#3648;&#3607;&#3657;&#3634;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3588;&#3639;&#3609;&#3609;&#3637;&#3657;&#3648;&#3607;&#3637;&#3656;&#3618;&#3591;&#3588;&#3639;&#3609;&#3648;&#3592;&#3629;&#3585;&#3633;&#3609;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3623;&#3609;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3652;&#3623;&#3657;  &#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3619;&#3633;&#3610;&#3619;&#3641;&#3657;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609;&#3652;&#3611;&#3607;&#3635;&#3607;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609;&#3592;&#3609;&#3648;&#3618;&#3655;&#3609;&#3592;&#3609;&#3588;&#3656;&#3635;&#3648;&#3617;&#3639;&#3656;&#3629;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3585;&#3655;&#3619;&#3637;&#3610;&#3652;&#3611;&#3605;&#3634;&#3617;&#3609;&#3633;&#3604;&#3629;&#3634;&#3610;&#3609;&#3657;&#3635;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3623;&#3607;&#3635;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3627;&#3629;&#3617;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3611;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3609;&#3633;&#3604;&#3619;&#3629;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3623;&#3618;&#3651;&#3592;&#3592;&#3604;&#3592;&#3656;&#3629;&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3607;&#3635;&#3591;&#3634;&#3609;&#3617;&#3634;&#3648;&#3627;&#3609;&#3655;&#3604;&#3648;&#3627;&#3609;&#3639;&#3656;&#3629;&#3618;&#3607;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609;&#3585;&#3655;&#3648;&#3612;&#3621;&#3629;&#3627;&#3621;&#3633;&#3610;&#3652;&#3611;  &#3613;&#3656;&#3634;&#3618;&#3609;&#3634;&#3591;&#3585;&#3634;&#3597;&#3592;&#3609;&#3634;&#3609;&#3637;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3585;&#3655;&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3609;&#3633;&#3604;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3634;&#3606;&#3638;&#3591;&#3648;&#3627;&#3655;&#3609;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3627;&#3621;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;  &#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3609;&#3633;&#3657;&#3609;&#3648;&#3586;&#3634;&#3606;&#3639;&#3629;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3588;&#3609;&#3627;&#3621;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3611;&#3621;&#3640;&#3585;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3607;&#3635;&#3651;&#3627;&#3657;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3612;&#3636;&#3604;&#3614;&#3621;&#3634;&#3604;&#3652;&#3611;  &#3609;&#3634;&#3591;&#3585;&#3655;&#3619;&#3629;&#3629;&#3618;&#3641;&#3656;&#3626;&#3633;&#3585;&#3614;&#3633;&#3585;&#3648;&#3627;&#3655;&#3609;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3652;&#3617;&#3656;&#3605;&#3639;&#3656;&#3609;&#3585;&#3655;&#3648;&#3621;&#3618;&#3648;&#3629;&#3634;&#3649;&#3611;&#3657;&#3591;&#3650;&#3619;&#3618;&#3652;&#3623;&#3657;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3650;&#3611;&#3619;&#3618;&#3652;&#3623;&#3657;&#3648;&#3586;&#3637;&#3618;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3605;&#3636;&#3604;&#3652;&#3623;&#3657;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3609;&#3634;&#3591;&#3617;&#3634;&#3605;&#3634;&#3617;&#3609;&#3633;&#3604;&#3649;&#3621;&#3657;&#3623;&#3649;&#3621;&#3632;&#3585;&#3655;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3623;&#3633;&#3609;&#3614;&#3619;&#3640;&#3656;&#3591;&#3609;&#3637;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3604;&#3636;&#3617;&#3607;&#3637;&#3656;&#3648;&#3604;&#3636;&#3617;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;  &#3613;&#3656;&#3634;&#3618;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3605;&#3639;&#3656;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3652;&#3617;&#3656;&#3648;&#3627;&#3655;&#3609;&#3609;&#3634;&#3591;&#3649;&#3605;&#3656;&#3648;&#3627;&#3655;&#3609;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3650;&#3611;&#3619;&#3618;&#3652;&#3623;&#3657;&#3617;&#3637;&#3649;&#3611;&#3657;&#3591;&#3611;&#3632;&#3649;&#3621;&#3632;&#3617;&#3637;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3648;&#3586;&#3637;&#3618;&#3609;&#3652;&#3623;&#3657;&#3609;&#3633;&#3604;&#3623;&#3633;&#3609;&#3614;&#3619;&#3640;&#3656;&#3591;&#3609;&#3637;&#3657;&#3585;&#3655;&#3651;&#3627;&#3657;&#3648;&#3592;&#3655;&#3610;&#3651;&#3592;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3609;&#3656;&#3634;&#3648;&#3612;&#3621;&#3629;&#3627;&#3621;&#3633;&#3610;&#3652;&#3611;&#3648;&#3621;&#3618;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609;&#3652;&#3611;&#3619;&#3640;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3585;&#3655;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609;&#3592;&#3609;&#3604;&#3638;&#3585;&#3604;&#3639;&#3656;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3604;&#3585;&#3655;&#3629;&#3634;&#3610;&#3609;&#3657;&#3635;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3623;&#3611;&#3632;&#3649;&#3611;&#3657;&#3591;&#3617;&#3634;&#3619;&#3629;&#3607;&#3637;&#3656;&#3609;&#3633;&#3604;&#3605;&#3634;&#3617;&#3648;&#3604;&#3636;&#3617;  &#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3609;&#3655;&#3604;&#3648;&#3627;&#3609;&#3639;&#3656;&#3629;&#3618;&#3585;&#3655;&#3648;&#3612;&#3621;&#3629;&#3627;&#3621;&#3633;&#3610;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591;  &#3609;&#3634;&#3591;&#3585;&#3634;&#3597;&#3592;&#3609;&#3634;&#3609;&#3637;&#3617;&#3634;&#3606;&#3638;&#3591;&#3605;&#3634;&#3617;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3627;&#3655;&#3609;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3627;&#3621;&#3633;&#3610;&#3629;&#3637;&#3585;&#3585;&#3655;&#3619;&#3629;&#3629;&#3618;&#3641;&#3656;&#3648;&#3611;&#3655;&#3609;&#3609;&#3634;&#3609;&#3585;&#3655;&#3652;&#3617;&#3656;&#3605;&#3639;&#3656;&#3609;&#3595;&#3632;&#3607;&#3637;&#3585;&#3655;&#3648;&#3629;&#3634;&#3649;&#3611;&#3657;&#3591;&#3650;&#3619;&#3618;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3650;&#3611;&#3619;&#3618;&#3648;&#3586;&#3637;&#3618;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3605;&#3636;&#3604;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3636;&#3617;&#3649;&#3621;&#3657;&#3623;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;  &#3613;&#3656;&#3634;&#3618;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3605;&#3639;&#3656;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3652;&#3617;&#3656;&#3648;&#3627;&#3655;&#3609;&#3609;&#3634;&#3591;&#3648;&#3627;&#3655;&#3609;&#3649;&#3605;&#3656;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3649;&#3611;&#3657;&#3591;&#3650;&#3611;&#3619;&#3618;&#3649;&#3621;&#3657;&#3623;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3605;&#3636;&#3604;&#3652;&#3623;&#3657;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3623;&#3633;&#3609;&#3614;&#3619;&#3640;&#3656;&#3591;&#3609;&#3637;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3636;&#3617;&#3585;&#3655;&#3651;&#3627;&#3657;&#3648;&#3592;&#3655;&#3610;&#3651;&#3592;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3609;&#3633;&#3585;  &#3651;&#3609;&#3623;&#3633;&#3609;&#3619;&#3640;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3609;&#3633;&#3656;&#3591;&#3607;&#3635;&#3607;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3617;&#3634;&#3629;&#3634;&#3610;&#3609;&#3657;&#3635;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3623;&#3617;&#3634;&#3619;&#3629;&#3607;&#3637;&#3656;&#3609;&#3633;&#3604;&#3605;&#3634;&#3617;&#3648;&#3604;&#3636;&#3617;&#3605;&#3633;&#3657;&#3591;&#3651;&#3592;&#3652;&#3623;&#3657;&#3623;&#3656;&#3634;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3652;&#3617;&#3656;&#3627;&#3621;&#3633;&#3610;&#3649;&#3621;&#3657;&#3623;&#3614;&#3621;&#3634;&#3604;&#3617;&#3634; </span>2<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3627;&#3609;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3614;&#3610;&#3585;&#3633;&#3610;&#3609;&#3634;&#3591;&#3626;&#3633;&#3585;&#3607;&#3637;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3627;&#3609;&#3657;&#3634;&#3605;&#3634;&#3648;&#3611;&#3655;&#3609;&#3618;&#3633;&#3591;&#3652;&#3591;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617;&#3627;&#3619;&#3639;&#3629;&#3648;&#3611;&#3621;&#3656;&#3634;  &#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3609;&#3655;&#3604;&#3648;&#3627;&#3609;&#3639;&#3656;&#3629;&#3618;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3607;&#3635;&#3591;&#3634;&#3609;&#3609;&#3633;&#3656;&#3591;&#3648;&#3614;&#3657;&#3629;&#3648;&#3612;&#3621;&#3629;&#3652;&#3611;&#3585;&#3655;&#3627;&#3621;&#3633;&#3610;&#3652;&#3611;&#3629;&#3637;&#3585;</span> <span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3613;&#3656;&#3634;&#3618;&#3609;&#3634;&#3591;&#3585;&#3634;&#3597;&#3592;&#3609;&#3634;&#3617;&#3637;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3634;&#3606;&#3638;&#3591;&#3607;&#3637;&#3656;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656; </span>3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3648;&#3627;&#3655;&#3609;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3627;&#3621;&#3633;&#3610;&#3652;&#3611;&#3585;&#3655;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3617;&#3633;&#3609;&#3588;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3619;&#3585;&#3619;&#3619;&#3617;&#3610;&#3640;&#3597;&#3607;&#3635;&#3652;&#3623;&#3657;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3585;&#3633;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3592;&#3629;&#3588;&#3619;&#3634;&#3623;&#3609;&#3637;&#3657;&#3609;&#3634;&#3591;&#3592;&#3638;&#3591;&#3648;&#3629;&#3634;&#3648;&#3614;&#3637;&#3618;&#3591;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3650;&#3611;&#3619;&#3618;&#3652;&#3623;&#3657;&#3585;&#3633;&#3610;&#3649;&#3611;&#3657;&#3591;&#3652;&#3617;&#3656;&#3648;&#3586;&#3637;&#3618;&#3609;&#3627;&#3609;&#3633;&#3591;&#3626;&#3639;&#3629;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3648;&#3614;&#3639;&#3656;&#3629;&#3610;&#3629;&#3585;&#3651;&#3627;&#3657;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3648;&#3608;&#3629;&#3617;&#3637;&#3651;&#3592;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3609;&#3633;&#3604;&#3627;&#3617;&#3634;&#3618;&#3649;&#3621;&#3657;&#3623;&#3649;&#3621;&#3632;&#3609;&#3634;&#3591;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3614;&#3636;&#3608;&#3637;&#3649;&#3605;&#3656;&#3591;&#3591;&#3634;&#3609;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3594;&#3634;&#3618;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3614;&#3656;&#3629;&#3607;&#3637;&#3656;&#3627;&#3617;&#3633;&#3656;&#3609;&#3627;&#3617;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;  &#3613;&#3656;&#3634;&#3618;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3652;&#3604;&#3657;&#3648;&#3627;&#3655;&#3609;&#3609;&#3634;&#3591;&#3651;&#3609;&#3591;&#3634;&#3609;&#3649;&#3605;&#3656;&#3591;&#3591;&#3634;&#3609;&#3648;&#3627;&#3655;&#3609;&#3609;&#3634;&#3591;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617;&#3585;&#3655;&#3651;&#3627;&#3657;&#3609;&#3638;&#3585;&#3648;&#3626;&#3637;&#3618;&#3651;&#3592;&#3592;&#3638;&#3591;&#3607;&#3635;&#3607;&#3629;&#3591;&#3594;&#3640;&#3604;&#3614;&#3636;&#3648;&#3624;&#3625;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3594;&#3640;&#3604;&#3648;&#3629;&#3634;&#3652;&#3611;&#3651;&#3627;&#3657;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3586;&#3629;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3586;&#3629;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3585;&#3655;&#3626;&#3591;&#3626;&#3633;&#3618;&#3609;&#3632;&#3623;&#3656;&#3634;&#3607;&#3635;&#3652;&#3617;&#3652;&#3604;&#3657;&#3607;&#3629;&#3591;&#3594;&#3640;&#3604;&#3614;&#3636;&#3648;&#3624;&#3625;&#3609;&#3637;&#3657;&#3585;&#3655;&#3606;&#3634;&#3617;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3623;&#3656;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3632;&#3652;&#3619;&#3592;&#3638;&#3591;&#3648;&#3629;&#3634;&#3607;&#3629;&#3591;&#3594;&#3640;&#3604;&#3614;&#3636;&#3648;&#3624;&#3625;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;&#3617;&#3634;&#3651;&#3627;&#3657;  &#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3585;&#3655;&#3648;&#3621;&#3656;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3634;&#3591;&#3585;&#3634;&#3597;&#3592;&#3609;&#3634;&#3609;&#3637;&#3651;&#3627;&#3657;&#3615;&#3633;&#3591;  &#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3585;&#3655;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3648;&#3604;&#3637;&#3659;&#3618;&#3623;&#3648;&#3619;&#3634;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3626;&#3617;&#3627;&#3623;&#3633;&#3591;&#3648;&#3629;&#3591;&#3649;&#3621;&#3632;&#3585;&#3655;&#3648;&#3621;&#3618;&#3649;&#3605;&#3656;&#3591;&#3585;&#3621;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3651;&#3627;&#3657;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3649;&#3605;&#3656;&#3591;&#3605;&#3633;&#3623;&#3648;&#3611;&#3655;&#3609;&#3627;&#3597;&#3636;&#3591;&#3611;&#3621;&#3629;&#3617;&#3648;&#3611;&#3655;&#3609;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3627;&#3634;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3649;&#3621;&#3632;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3623;&#3656;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3611;&#3619;&#3634;&#3594;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3624;&#3638;&#3585;&#3592;&#3638;&#3591;&#3592;&#3632;&#3586;&#3629;&#3613;&#3634;&#3585;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3594;&#3656;&#3623;&#3618;&#3604;&#3641;&#3648;&#3614;&#3619;&#3634;&#3632;&#3648;&#3627;&#3655;&#3609;&#3607;&#3656;&#3634;&#3609;&#3607;&#3635;&#3648;&#3619;&#3639;&#3629;&#3609;&#3651;&#3627;&#3617;&#3656;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617;&#3651;&#3588;&#3619;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3609;&#3627;&#3619;&#3639;&#3629;  &#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3648;&#3585;&#3619;&#3591;&#3651;&#3592;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3648;&#3585;&#3619;&#3591;&#3629;&#3635;&#3609;&#3634;&#3592;&#3610;&#3634;&#3619;&#3617;&#3637;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3585;&#3655;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3609;&#3633;&#3656;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3629;&#3609;&#3651;&#3627;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3629;&#3609;&#3627;&#3629;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3619;&#3634;  &#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3585;&#3655;&#3648;&#3621;&#3618;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3604;&#3637;&#3649;&#3621;&#3657;&#3623;&#3606;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3586;&#3629;&#3651;&#3594;&#3657;&#3648;&#3619;&#3639;&#3629;&#3609;&#3651;&#3627;&#3617;&#3656;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3651;&#3627;&#3657;&#3629;&#3618;&#3641;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3617;&#3634;&#3619;&#3633;&#3610;&#3585;&#3621;&#3633;&#3610;&#3649;&#3621;&#3632;&#3610;&#3629;&#3585;&#3626;&#3634;&#3617;&#3637;&#3586;&#3629;&#3591;&#3609;&#3634;&#3591;&#3623;&#3656;&#3634;&#3629;&#3618;&#3656;&#3634;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3618;&#3640;&#3656;&#3591;&#3585;&#3633;&#3610;&#3609;&#3634;&#3591;&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3592;&#3632;&#3617;&#3634;&#3619;&#3633;&#3610;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3648;&#3619;&#3634;&#3585;&#3621;&#3633;&#3610;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3585;&#3655;&#3586;&#3633;&#3604;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3605;&#3634;&#3617;&#3588;&#3635;&#3626;&#3633;&#3656;&#3591;&#3586;&#3629;&#3591;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3604;&#3657;&#3623;&#3618;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3612;&#3641;&#3657;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3651;&#3626;&#3656;&#3651;&#3592;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3604;&#3641;&#3649;&#3621;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3592;&#3632;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3594;&#3634;&#3618;&#3651;&#3604;&#3648;&#3586;&#3657;&#3634;&#3651;&#3585;&#3621;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3655;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3604;&#3641;&#3649;&#3621;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3609;&#3634;&#3591;&#3649;&#3611;&#3621;&#3591;&#3585;&#3655;&#3648;&#3621;&#3618;&#3652;&#3604;&#3657;&#3629;&#3618;&#3641;&#3656;&#3585;&#3636;&#3609;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3648;&#3624;&#3619;&#3625;&#3600;&#3637;&#3609;&#3634;&#3591;&#3585;&#3634;&#3597;&#3592;&#3609;&#3634;&#3609;&#3637;&#3651;&#3609;&#3627;&#3657;&#3629;&#3591;&#3627;&#3629;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3606;&#3638;&#3591; </span>3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3648;&#3604;&#3639;&#3629;&#3609;&#3585;&#3623;&#3656;&#3634;&#3617;&#3627;&#3634;&#3629;&#3640;&#3611;&#3619;&#3634;&#3594;&#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3619;&#3633;&#3610;&#3617;&#3634;&#3609;&#3614;&#3627;&#3609;&#3640;&#3656;&#3617;&#3609;&#3633;&#3657;&#3609;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3604;&#3657;&#3623;&#3618;&#3648;&#3623;&#3619;&#3585;&#3619;&#3619;&#3617;&#3612;&#3636;&#3604;&#3621;&#3641;&#3585;&#3648;&#3617;&#3637;&#3618;&#3648;&#3586;&#3634;&#3651;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3609;&#3634;&#3609;&#3606;&#3638;&#3591;&#3626;&#3634;&#3617;&#3648;&#3604;&#3639;&#3629;&#3609;&#3607;&#3635;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3626;&#3633;&#3605;&#3623;&#3660;&#3609;&#3619;&#3585;&#3605;&#3585;&#3651;&#3609;&#3629;&#3610;&#3634;&#3618;&#3648;&#3585;&#3636;&#3604;&#3651;&#3609;&#3629;&#3610;&#3634;&#3618;&#3616;&#3641;&#3617;&#3636;&#3609;&#3634;&#3609;&#3606;&#3638;&#3591; </span>14<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3585;&#3633;&#3611;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3648;&#3627;&#3621;&#3639;&#3629;&#3648;&#3624;&#3625;&#3585;&#3619;&#3619;&#3617;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3621;&#3634;&#3648;&#3611;&#3655;&#3609;&#3650;&#3588;&#3648;&#3611;&#3655;&#3609;&#3585;&#3619;&#3632;&#3610;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3605;&#3634;&#3610;&#3629;&#3604;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3614;&#3636;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3585;&#3619;&#3632;&#3648;&#3607;&#3618;&#3648;&#3611;&#3655;&#3609;&#3627;&#3597;&#3636;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3621;&#3632; </span>500<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3594;&#3634;&#3605;&#3636;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3651;&#3609;&#3594;&#3634;&#3605;&#3636;&#3648;&#3624;&#3625;&#3585;&#3619;&#3619;&#3617;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3594;&#3604;&#3651;&#3594;&#3657;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3610;&#3640;&#3597;&#3648;&#3585;&#3656;&#3634;&#3627;&#3609;&#3640;&#3609;&#3609;&#3635;&#3607;&#3635;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3621;&#3641;&#3585;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636;&#3617;&#3627;&#3634;&#3619;&#3634;&#3594;&#3609;&#3634;&#3617;&#3623;&#3656;&#3634;&#3626;&#3640;&#3611;&#3611;&#3610;&#3640;&#3605;&#3619;&#3617;&#3627;&#3634;&#3619;&#3634;&#3594;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3617;&#3637;&#3614;&#3619;&#3632;&#3609;&#3634;&#3617;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3640;&#3617;&#3636;&#3605;&#3605;&#3619;&#3634;&#3648;&#3607;&#3623;&#3637;&#3627;&#3619;&#3639;&#3629;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3623;&#3636;&#3626;&#3640;&#3607;&#3608;&#3634;&#3609;&#3637;  &#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3657;&#3609;&#3588;&#3639;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3648;&#3619;&#3637;&#3618;&#3585;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3611;&#3640;&#3619;&#3634;&#3603;&#3632;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3656;&#3617;&#3637;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3649;&#3619;&#3585;  &#3588;&#3639;&#3609;&#3623;&#3633;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3623;&#3636;&#3626;&#3640;&#3607;&#3608;&#3634;&#3609;&#3637;&#3609;&#3637;&#3657;&#3609;&#3633;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3619;&#3636;&#3617;&#3627;&#3609;&#3657;&#3634;&#3605;&#3656;&#3634;&#3591;&#3652;&#3604;&#3657;&#3648;&#3627;&#3655;&#3609;&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3629;&#3591;&#3588;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3604;&#3636;&#3609;&#3606;&#3639;&#3629;&#3610;&#3634;&#3605;&#3619;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3651;&#3609;&#3623;&#3633;&#3591;&#3585;&#3655;&#3626;&#3591;&#3626;&#3633;&#3618;&#3592;&#3638;&#3591;&#3648;&#3619;&#3637;&#3618;&#3585;&#3627;&#3618;&#3640;&#3604;&#3649;&#3621;&#3632;&#3606;&#3634;&#3617;  &#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3629;&#3591;&#3588;&#3660;&#3609;&#3633;&#3657;&#3609;&#3605;&#3629;&#3610;&#3623;&#3656;&#3634;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3619;&#3633;&#3610;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3636;&#3603;&#3601;&#3610;&#3634;&#3605;&#3586;&#3629;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3652;&#3611;&#3648;&#3605;&#3636;&#3617;&#3605;&#3632;&#3648;&#3585;&#3637;&#3618;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3640;&#3604;&#3651;&#3627;&#3657;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3626;&#3623;&#3656;&#3634;&#3591;&#3652;&#3626;&#3623;&#3607;&#3640;&#3585;&#3588;&#3656;&#3635;&#3588;&#3639;&#3609;  &#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3640;&#3617;&#3636;&#3605;&#3605;&#3619;&#3634;&#3648;&#3607;&#3623;&#3637;&#3627;&#3619;&#3639;&#3629;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3623;&#3636;&#3626;&#3640;&#3607;&#3608;&#3634;&#3609;&#3637;&#3609;&#3637;&#3657;&#3648;&#3621;&#3639;&#3656;&#3636;&#3629;&#3617;&#3651;&#3626;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3614;&#3637;&#3656;&#3594;&#3634;&#3618;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3617;&#3637;&#3610;&#3640;&#3597;&#3623;&#3634;&#3626;&#3609;&#3634;&#3626;&#3641;&#3591;&#3652;&#3604;&#3657;&#3594;&#3656;&#3623;&#3618;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3651;&#3627;&#3657;&#3586;&#3657;&#3634;&#3617;&#3614;&#3657;&#3609;&#3623;&#3633;&#3599;&#3626;&#3591;&#3626;&#3634;&#3619;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3648;&#3619;&#3634;&#3629;&#3618;&#3634;&#3585;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3614;&#3637;&#3656;&#3648;&#3619;&#3634;  &#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3648;&#3629;&#3634;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3617;&#3634;&#3648;&#3605;&#3636;&#3617;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3592;&#3609;&#3648;&#3605;&#3655;&#3617;&#3610;&#3634;&#3605;&#3619;&#3649;&#3621;&#3632;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3592;&#3636;&#3605;&#3652;&#3623;&#3657;&#3623;&#3656;&#3634;&#3586;&#3629;&#3651;&#3627;&#3657;&#3629;&#3634;&#3609;&#3636;&#3626;&#3591;&#3626;&#3660;&#3649;&#3627;&#3656;&#3591;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3635;&#3604;&#3657;&#3623;&#3618;&#3648;&#3605;&#3655;&#3617;&#3651;&#3592;&#3609;&#3637;&#3657;&#3586;&#3629;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3594;&#3656;&#3623;&#3618;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3651;&#3627;&#3657;&#3586;&#3657;&#3634;&#3617;&#3614;&#3657;&#3609;&#3623;&#3633;&#3599;&#3626;&#3591;&#3626;&#3634;&#3619;&#3586;&#3629;&#3651;&#3627;&#3657;&#3617;&#3637;&#3609;&#3634;&#3617;&#3623;&#3656;&#3634;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3594;&#3639;&#3656;&#3629;&#3586;&#3629;&#3591;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3588;&#3639;&#3629;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3607;&#3637;&#3656;&#3626;&#3585;&#3633;&#3604;&#3592;&#3634;&#3585;&#3648;&#3617;&#3621;&#3655;&#3604;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3612;&#3633;&#3585;&#3585;&#3634;&#3604;  &#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3649;&#3611;&#3621;&#3623;&#3656;&#3634;&#3648;&#3617;&#3621;&#3655;&#3604;&#3614;&#3633;&#3609;&#3608;&#3640;&#3660;&#3612;&#3633;&#3585;&#3585;&#3634;&#3604;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3609;&#3635;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;&#3648;&#3605;&#3636;&#3617;&#3605;&#3632;&#3648;&#3585;&#3637;&#3618;&#3591;&#3607;&#3637;&#3656;&#3623;&#3633;&#3604;&#3611;&#3619;&#3634;&#3585;&#3599;&#3623;&#3656;&#3634;&#3623;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3623;&#3633;&#3604;&#3626;&#3623;&#3656;&#3634;&#3591;&#3652;&#3626;&#3623;&#3585;&#3623;&#3656;&#3634;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3617;&#3634;&#3648;&#3618;&#3629;&#3632;&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3604;&#3637;&#3651;&#3592;&#3649;&#3621;&#3632;&#3652;&#3604;&#3657;&#3648;&#3621;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3619;&#3633;&#3610;&#3607;&#3619;&#3634;&#3610;&#3649;&#3621;&#3632;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3607;&#3637;&#3656;&#3609;&#3634;&#3591;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3623;&#3656;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3592;&#3619;&#3636;&#3591;&#3652;&#3604;&#3657;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3605;&#3629;&#3610;&#3623;&#3656;&#3634;&#3609;&#3634;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3605;&#3619;&#3637;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3623;&#3636;&#3626;&#3633;&#3618;&#3607;&#3637;&#3656;&#3592;&#3632;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;  &#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634;&#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3609;&#3634;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3627;&#3619;&#3639;&#3629;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3592;&#3638;&#3591;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3651;&#3609;&#3629;&#3637;&#3585; </span>16<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3626;&#3591;&#3652;&#3586;&#3618;&#3617;&#3627;&#3634;&#3585;&#3633;&#3611;&#3592;&#3632;&#3617;&#3637;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3629;&#3637;&#3585;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591;&#3617;&#3637;&#3614;&#3619;&#3632;&#3609;&#3634;&#3617;&#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3619;&#3634;&#3588;&#3639;&#3629;&#3607;&#3637;&#3611;&#3633;&#3591;&#3585;&#3619;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3640;&#3617;&#3636;&#3605;&#3605;&#3634;&#3648;&#3607;&#3623;&#3637;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3651;&#3609;&#3626;&#3635;&#3609;&#3633;&#3585;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3609;&#3633;&#3657;&#3609;  &#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3604;&#3637;&#3651;&#3592;&#3609;&#3635;&#3588;&#3623;&#3634;&#3617;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3648;&#3621;&#3656;&#3634;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3640;&#3617;&#3636;&#3605;&#3619;&#3634;&#3648;&#3607;&#3623;&#3637;&#3615;&#3633;&#3591;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3640;&#3617;&#3636;&#3605;&#3619;&#3634;&#3648;&#3607;&#3623;&#3637;&#3585;&#3655;&#3604;&#3637;&#3651;&#3592;&#3649;&#3621;&#3632;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3592;&#3634;&#3585;&#3609;&#3637;&#3657;&#3607;&#3640;&#3585;&#3588;&#3656;&#3635;&#3588;&#3639;&#3609;&#3586;&#3629;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3648;&#3611;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3592;&#3591;&#3617;&#3634;&#3619;&#3633;&#3610;&#3609;&#3657;&#3635;&#3617;&#3633;&#3609;&#3607;&#3637;&#3656;&#3586;&#3657;&#3634;&#3614;&#3648;&#3592;&#3657;&#3634;&#3648;&#3606;&#3636;&#3604;  &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3626;&#3636;&#3657;&#3609;&#3629;&#3634;&#3618;&#3640;&#3586;&#3633;&#3618;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3640;&#3617;&#3636;&#3605;&#3619;&#3634;&#3648;&#3607;&#3623;&#3637;&#3585;&#3655;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3652;&#3611;&#3651;&#3609;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660;&#3594;&#3633;&#3657;&#3609;&#3604;&#3640;&#3626;&#3636;&#3605;&#3648;&#3611;&#3655;&#3609;&#3648;&#3607;&#3623;&#3610;&#3640;&#3605;&#3619;&#3588;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3594;&#3634;&#3618;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; </span>&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3665;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
