<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="321" bgcolor="#999999"><p><img src="../images/myline.png" width="75" height="67" alt=""/> horo-private <img src="../images/QRcode.jpg" width="77" height="70" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p></td>
          <td width="334" rowspan="2" align="center" bgcolor="#999999" class="style14"><p><img src="../arjankieat.jpg" width="278" height="329" alt=""/></p>
            <p><strong> &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</strong></p>
            <p><strong>&#3588;</strong><strong>&#3594;&#3650;&#3627;&#3619;&#3634;</strong></p>
            <p><strong>KCHAHORO</strong></p></td>
          <td width="323" rowspan="2" bgcolor="#999999"><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="74" height="70" alt=""/> <span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></td>
        </tr>
        <tr>
          <td bgcolor="#999999"><img src="../images/mail.jpg" width="72" height="58" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></td>
          </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#C5BCFC"><table width="800" border="0" align="center">
      <tr bgcolor="#07FF3A">
        <td class="style17"><div align="center" class="style22"><a href="../Horo/frist.html">&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;</a></div></td>
        <td align="center" class="style17"><a href="../promotion.html" class="style25">Promotion</a></td>
        <td class="style17"><div align="center" class="style22"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../activity.html">&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../contract.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609; &#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#C5BCFC"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3668;&nbsp; &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="457" height="309" src="../clip_image002_0003.jpg" alt="05_jpg.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3652;&#3604;&#3657;&#3649;&#3605;&#3656;&#3591;&#3591;&#3634;&#3609;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3649;&#3621;&#3657;&#3623;&#3652;&#3617;&#3656;&#3609;&#3634;&#3609;&#3609;&#3633;&#3585;&#3651;&#3609;&#3588;&#3639;&#3609;&#3623;&#3633;&#3609;&#3648;&#3614;&#3655;&#3597;&#3648;&#3604;&#3639;&#3629;&#3609;  &#3672; &#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3612;&#3641;&#3657;&#3592;&#3632;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3617;&#3634;&#3619;&#3604;&#3634; &#3607;&#3619;&#3591;&#3629;&#3608;&#3636;&#3625;&#3600;&#3634;&#3609;&#3626;&#3617;&#3634;&#3607;&#3634;&#3609;&#3629;&#3640;&#3650;&#3610;&#3626;&#3606;&#3624;&#3637;&#3621;  &#3651;&#3609;&#3618;&#3634;&#3617;&#3651;&#3585;&#3621;&#3657;&#3619;&#3640;&#3656;&#3591;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3626;&#3640;&#3610;&#3636;&#3609;&#3609;&#3636;&#3617;&#3617;&#3636;&#3605;&#3623;&#3656;&#3634; &#3607;&#3657;&#3634;&#3623;&#3592;&#3605;&#3640;&#3617;&#3627;&#3634;&#3619;&#3634;&#3594;&#3607;&#3633;&#3657;&#3591;&#3626;&#3637;&#3656;&#3652;&#3604;&#3657;&#3617;&#3634;&#3618;&#3585;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3649;&#3607;&#3656;&#3609;&#3607;&#3637;&#3656;&#3609;&#3629;&#3609;&#3648;&#3594;&#3636;&#3597;&#3652;&#3611;&#3618;&#3633;&#3591;&#3611;&#3656;&#3634;&#3627;&#3636;&#3617;&#3614;&#3634;&#3609;&#3605;&#3660;  &nbsp;&#3649;&#3621;&#3657;&#3623;&#3617;&#3637;&#3648;&#3607;&#3614;&#3608;&#3636;&#3604;&#3634;&#3607;&#3633;&#3657;&#3591; &#3668; &#3652;&#3604;&#3657;&#3648;&#3594;&#3636;&#3597;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3652;&#3611;&#3626;&#3619;&#3591;&#3609;&#3657;&#3635;&#3651;&#3609;&#3626;&#3619;&#3632;&#3629;&#3650;&#3609;&#3604;&#3634;&#3605;  &#3594;&#3635;&#3619;&#3632;&#3621;&#3657;&#3634;&#3591;&#3617;&#3621;&#3607;&#3636;&#3609;&#3649;&#3627;&#3656;&#3591;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660; &#3649;&#3621;&#3657;&#3623;&#3607;&#3619;&#3591;&#3612;&#3621;&#3633;&#3604;&#3604;&#3657;&#3623;&#3618;&#3612;&#3657;&#3634;&#3607;&#3636;&#3614;&#3618;&#3660; &#3621;&#3641;&#3610;&#3652;&#3621;&#3657;&#3604;&#3657;&#3623;&#3618;&#3586;&#3629;&#3591;&#3627;&#3629;&#3617;  &#3607;&#3619;&#3591;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3629;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3607;&#3636;&#3614;&#3618;&#3660; &#3649;&#3621;&#3657;&#3623;&#3648;&#3594;&#3636;&#3597;&#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3586;&#3657;&#3634;&#3607;&#3637;&#3656;&#3610;&#3619;&#3619;&#3607;&#3617;&#3610;&#3609;&#3614;&#3619;&#3632;&#3649;&#3607;&#3656;&#3609;&#3651;&#3609;&#3623;&#3636;&#3617;&#3634;&#3609;&#3607;&#3629;&#3591;  &#3651;&#3609;&#3616;&#3641;&#3648;&#3586;&#3634;&#3648;&#3591;&#3636;&#3609; &#3607;&#3619;&#3591;&#3627;&#3633;&#3609;&#3614;&#3619;&#3632;&#3648;&#3624;&#3637;&#3618;&#3619;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3636;&#3624;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585; &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3614;&#3619;&#3632;&#3618;&#3634;&#3594;&#3657;&#3634;&#3591;&#3648;&#3612;&#3639;&#3629;&#3585;&#3594;&#3641;&#3591;&#3623;&#3591;&#3592;&#3633;&#3610;&#3604;&#3629;&#3585;&#3610;&#3633;&#3623;&#3586;&#3634;&#3623;&#3607;&#3637;&#3656;&#3648;&#3614;&#3636;&#3656;&#3591;&#3649;&#3618;&#3657;&#3617;&#3610;&#3634;&#3609;&#3592;&#3634;&#3585;&#3616;&#3641;&#3648;&#3586;&#3634;&#3607;&#3629;&#3591;&#3604;&#3657;&#3634;&#3609;&#3607;&#3636;&#3624;&#3605;&#3632;&#3623;&#3633;&#3609;&#3629;&#3629;&#3585;  &#3619;&#3657;&#3629;&#3591;&#3585;&#3657;&#3629;&#3591;&#3650;&#3585;&#3597;&#3592;&#3609;&#3634;&#3607;&#3648;&#3604;&#3636;&#3609;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3651;&#3609;&#3623;&#3636;&#3617;&#3634;&#3609; &#3585;&#3619;&#3632;&#3607;&#3635;&#3611;&#3619;&#3632;&#3607;&#3633;&#3585;&#3625;&#3636;&#3603;&#3634;&#3623;&#3633;&#3605;&#3619;&#3648;&#3623;&#3637;&#3618;&#3609;&#3614;&#3619;&#3632;&#3649;&#3607;&#3656;&#3609; &#3667; &#3619;&#3629;&#3610;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3623;&#3633;&#3609;&#3619;&#3640;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3652;&#3604;&#3657;&#3607;&#3619;&#3591;&#3648;&#3621;&#3656;&#3634;&#3606;&#3638;&#3591;&#3614;&#3619;&#3632;&#3626;&#3640;&#3610;&#3636;&#3609;&#3609;&#3636;&#3617;&#3636;&#3605;&#3609;&#3633;&#3657;&#3609;&#3649;&#3604;&#3656;&#3614;&#3619;&#3632;&#3626;&#3623;&#3634;&#3617;&#3637;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3592;&#3638;&#3591;&#3607;&#3619;&#3591;&#3617;&#3637;&#3619;&#3633;&#3610;&#3626;&#3633;&#3656;&#3591;&#3651;&#3627;&#3657;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3617;&#3634;&#3607;&#3635;&#3609;&#3634;&#3618;&#3609;&#3636;&#3617;&#3636;&#3605;&#3609;&#3633;&#3657;&#3609;  &#3648;&#3627;&#3621;&#3656;&#3634;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3652;&#3604;&#3657;&#3614;&#3634;&#3585;&#3633;&#3609;&#3607;&#3635;&#3609;&#3634;&#3618;&#3623;&#3656;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&ldquo;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3607;&#3619;&#3591;&#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3633;&#3585;&#3617;&#3637;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3650;&#3629;&#3619;&#3626;  &#3614;&#3619;&#3632;&#3650;&#3629;&#3619;&#3626;&#3609;&#3633;&#3657;&#3609;&#3606;&#3657;&#3634;&#3629;&#3618;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3619;&#3634;&#3594;&#3585;&#3655;&#3592;&#3633;&#3585;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636; &#3649;&#3605;&#3656;&#3606;&#3657;&#3634;&#3648;&#3626;&#3604;&#3655;&#3592;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;  &nbsp;&#3592;&#3633;&#3585;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;</span>&rdquo;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3650;&#3614;&#3608;&#3636;&#3626;&#3633;&#3605;&#3623;&#3660;&#3607;&#3619;&#3591;&#3606;&#3639;&#3629;&#3611;&#3599;&#3636;&#3626;&#3609;&#3608;&#3636;&#3651;&#3609;&#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660;&#3609;&#3633;&#3657;&#3609;  &#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660;&#3652;&#3617;&#3656;&#3649;&#3611;&#3604;&#3648;&#3611;&#3639;&#3657;&#3629;&#3609;&#3604;&#3657;&#3623;&#3618;&#3588;&#3619;&#3619;&#3616;&#3660;&#3617;&#3621;&#3607;&#3636;&#3609;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3609;&#3633;&#3656;&#3591;&#3626;&#3617;&#3634;&#3608;&#3636;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660;  &#3652;&#3617;&#3656;&#3588;&#3640;&#3604;&#3588;&#3641;&#3657;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3648;&#3604;&#3655;&#3585;&#3607;&#3634;&#3619;&#3585;&#3629;&#3639;&#3656;&#3609;  &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3617;&#3634;&#3619;&#3604;&#3634;&#3607;&#3619;&#3591;&#3607;&#3629;&#3604;&#3614;&#3619;&#3632;&#3648;&#3609;&#3605;&#3619;&#3648;&#3627;&#3655;&#3609;&#3614;&#3619;&#3632;&#3650;&#3614;&#3608;&#3636;&#3626;&#3633;&#3605;&#3623;&#3660;&#3595;&#3638;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660; &#3607;&#3657;&#3634;&#3623;&#3592;&#3605;&#3640;&#3617;&#3627;&#3634;&#3619;&#3634;&#3594;&#3607;&#3633;&#3657;&#3591; &#3668;  &#3652;&#3604;&#3657;&#3606;&#3623;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3634;&#3619;&#3633;&#3585;&#3586;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3657;&#3629;&#3591;&#3585;&#3633;&#3609;&#3617;&#3636;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3629;&#3640;&#3611;&#3633;&#3607;&#3623;&#3633;&#3609;&#3605;&#3619;&#3634;&#3618;&#3649;&#3585;&#3656;&#3614;&#3619;&#3632;&#3650;&#3614;&#3608;&#3636;&#3626;&#3633;&#3605;&#3623;&#3660;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3617;&#3634;&#3619;&#3604;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3592;&#3609;&#3651;&#3585;&#3621;&#3657;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;  &#3651;&#3609;&#3626;&#3617;&#3633;&#3618;&#3609;&#3633;&#3657;&#3609;&#3617;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3608;&#3619;&#3619;&#3617;&#3648;&#3609;&#3637;&#3618;&#3617;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3627;&#3597;&#3636;&#3591;&#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3588;&#3621;&#3629;&#3604;&#3621;&#3641;&#3585;&#3607;&#3637;&#3656;&#3610;&#3657;&#3634;&#3609;&#3648;&#3585;&#3636;&#3604;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3585;&#3621;&#3657;&#3592;&#3632;&#3588;&#3621;&#3629;&#3604;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3592;&#3638;&#3591;&#3621;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3618;&#3633;&#3591;&#3585;&#3619;&#3640;&#3591;&#3648;&#3607;&#3623;&#3607;&#3627;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3617;&#3634;&#3606;&#3638;&#3591;&#3604;&#3636;&#3609;&#3649;&#3604;&#3609;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3619;&#3629;&#3618;&#3605;&#3656;&#3629;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3649;&#3588;&#3623;&#3657;&#3609;&#3648;&#3607;&#3623;&#3607;&#3627;&#3632;&#3649;&#3621;&#3632;&#3649;&#3588;&#3623;&#3657;&#3609;&#3585;&#3610;&#3636;&#3621;&#3614;&#3633;&#3626;&#3604;&#3640;&#3660;  &#3605;&#3619;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3611;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3626;&#3623;&#3609;&#3629;&#3633;&#3609;&#3619;&#3639;&#3656;&#3609;&#3619;&#3617;&#3618;&#3660;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3626;&#3623;&#3609;&#3621;&#3640;&#3617;&#3614;&#3636;&#3609;&#3637;&#3623;&#3633;&#3609;  &#3588;&#3603;&#3632;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3585;&#3655;&#3649;&#3623;&#3632;&#3614;&#3633;&#3585; &#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3649;&#3623;&#3632;&#3614;&#3633;&#3585;&#3609;&#3633;&#3656;&#3609;&#3648;&#3629;&#3591;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3618;&#3639;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3605;&#3657;&#3626;&#3634;&#3619;&#3632;&#3609;&#3633;&#3656;&#3609;&#3648;&#3629;&#3591;</span> <span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3623;&#3604;&#3621;&#3657;&#3629;&#3617;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3614;&#3637;&#3656;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3649;&#3621;&#3632;&#3609;&#3634;&#3619;&#3637;&#3619;&#3634;&#3594;&#3610;&#3619;&#3636;&#3623;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3617;&#3634;&#3585;  &#3648;&#3626;&#3604;&#3655;&#3592;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3652;&#3611;&#3606;&#3638;&#3591;&#3619;&#3656;&#3617;&#3652;&#3617;&#3657;&#3626;&#3634;&#3621;&#3614;&#3620;&#3585;&#3625;&#3660; &#3607;&#3619;&#3591;&#3618;&#3585;&#3614;&#3619;&#3632;&#3627;&#3633;&#3605;&#3606;&#3660;&#3648;&#3627;&#3609;&#3637;&#3656;&#3618;&#3623;&#3585;&#3636;&#3656;&#3591;&#3626;&#3634;&#3621;&#3632;&#3595;&#3638;&#3656;&#3591;&#3629;&#3656;&#3629;&#3609;&#3609;&#3657;&#3629;&#3617;&#3588;&#3657;&#3629;&#3617;&#3621;&#3591;&#3617;&#3634;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3611;&#3619;&#3632;&#3592;&#3623;&#3610;&#3621;&#3617;&#3585;&#3633;&#3617;&#3617;&#3633;&#3594;&#3623;&#3634;&#3605;&#3627;&#3623;&#3633;&#3656;&#3609;&#3652;&#3627;&#3623;&#3611;&#3619;&#3632;&#3594;&#3623;&#3619;&#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660; &#3651;&#3585;&#3621;&#3657;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;  &#3648;&#3592;&#3657;&#3634;&#3614;&#3609;&#3633;&#3585;&#3591;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3585;&#3655;&#3619;&#3637;&#3610;&#3592;&#3633;&#3604;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3612;&#3641;&#3585;&#3617;&#3656;&#3634;&#3609;&#3649;&#3623;&#3604;&#3623;&#3591;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3619;&#3656;&#3617;&#3652;&#3617;&#3657;&#3626;&#3634;&#3621;&#3632;&#3606;&#3623;&#3634;&#3618;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3614;&#3629;&#3592;&#3632;&#3607;&#3635;&#3652;&#3604;&#3657;  &#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3594;&#3623;&#3609;&#3585;&#3633;&#3609;&#3629;&#3629;&#3585;&#3617;&#3634;&#3616;&#3634;&#3618;&#3609;&#3629;&#3585; &#3648;&#3607;&#3614;&#3618;&#3604;&#3634;&#3651;&#3609;&#3627;&#3617;&#3639;&#3656;&#3609;&#3592;&#3633;&#3585;&#3619;&#3623;&#3634;&#3621;&#3617;&#3634;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3614;&#3619;&#3657;&#3629;&#3617;&#3585;&#3633;&#3609; &#3603; &#3607;&#3637;&#3656;&#3609;&#3633;&#3657;&#3609;  &#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3648;&#3607;&#3623;&#3637; &#3607;&#3619;&#3591;&#3609;&#3640;&#3656;&#3591;&#3650;&#3585;&#3626;&#3636;&#3618;&#3614;&#3633;&#3626;&#3605;&#3619;&#3660;&#3586;&#3592;&#3636;&#3605;&#3604;&#3657;&#3623;&#3618;&#3607;&#3629;&#3591; &#3607;&#3619;&#3591;&#3627;&#3656;&#3617;&#3607;&#3640;&#3585;&#3640;&#3621;&#3614;&#3633;&#3626;&#3605;&#3619;&#3660;  (&#3612;&#3657;&#3634;&#3648;&#3611;&#3621;&#3639;&#3629;&#3585;&#3652;&#3617;&#3657;) &#3588;&#3621;&#3640;&#3617;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3621;&#3591;&#3652;&#3611;&#3606;&#3638;&#3591;&#3627;&#3621;&#3633;&#3591;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607; &#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3618;&#3639;&#3609;&#3612;&#3633;&#3609;&#3614;&#3619;&#3632;&#3611;&#3620;&#3625;&#3599;&#3634;&#3591;&#3588;&#3660; (&#3627;&#3633;&#3609;&#3627;&#3621;&#3633;&#3591;)  &#3614;&#3636;&#3591;&#3648;&#3586;&#3657;&#3634;&#3585;&#3633;&#3610;&#3621;&#3635;&#3605;&#3657;&#3609;&#3617;&#3591;&#3588;&#3621;&#3626;&#3634;&#3621;&#3614;&#3620;&#3585;&#3625;&#3660; &#3614;&#3619;&#3632;&#3627;&#3633;&#3605;&#3606;&#3660;&#3586;&#3623;&#3634;&#3648;&#3627;&#3609;&#3637;&#3656;&#3618;&#3623;&#3585;&#3636;&#3656;&#3591;&#3626;&#3634;&#3621;&#3632; &#3607;&#3629;&#3604;&#3614;&#3619;&#3632;&#3648;&#3609;&#3605;&#3619;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3636;&#3624;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3651;&#3609;&#3585;&#3634;&#3621;&#3609;&#3633;&#3657;&#3609;  &#3648;&#3611;&#3655;&#3609;&#3617;&#3627;&#3634;&#3617;&#3591;&#3588;&#3621;&#3627;&#3640;&#3605;&#3636;&#3620;&#3585;&#3625;&#3660; &#3614;&#3619;&#3632;&#3610;&#3619;&#3617;&#3650;&#3614;&#3608;&#3636;&#3626;&#3633;&#3605;&#3623;&#3660;&#3648;&#3592;&#3657;&#3634;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;&#3592;&#3634;&#3585;&#3617;&#3634;&#3605;&#3640;&#3588;&#3633;&#3614;&#3650;&#3616;&#3607;&#3619; (&#3607;&#3657;&#3629;&#3591;&#3614;&#3619;&#3632;&#3617;&#3634;&#3619;&#3604;&#3634;)  &#3607;&#3657;&#3634;&#3623;&#3626;&#3640;&#3608;&#3634;&#3623;&#3634;&#3626;&#3617;&#3627;&#3634;&#3614;&#3619;&#3627;&#3617;&#3607;&#3633;&#3657;&#3591; 4 &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;  &#3585;&#3655;&#3607;&#3619;&#3591;&#3606;&#3639;&#3629;&#3586;&#3656;&#3634;&#3618;&#3607;&#3629;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3585;&#3634;&#3618;&#3652;&#3623;&#3657;&#3651;&#3609;&#3607;&#3637;&#3656;&#3648;&#3593;&#3614;&#3634;&#3632;&#3614;&#3619;&#3632;&#3614;&#3633;&#3585;&#3605;&#3619;&#3660;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3648;&#3607;&#3623;&#3637;&#3588;&#3639;&#3629;&#3617;&#3637;&#3649;&#3605;&#3656;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3648;&#3627;&#3655;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;  &#3614;&#3619;&#3632;&#3649;&#3617;&#3656;&#3648;&#3592;&#3657;&#3634;&#3592;&#3591;&#3607;&#3619;&#3591;&#3650;&#3626;&#3617;&#3609;&#3633;&#3626;&#3648;&#3606;&#3636;&#3604; &#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3650;&#3629;&#3619;&#3626;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;&#3609;&#3637;&#3657; &#3617;&#3637;&#3617;&#3648;&#3627;&#3624;&#3633;&#3585;&#3604;&#3634;&#3629;&#3634;&#3609;&#3640;&#3616;&#3634;&#3614;&#3618;&#3636;&#3656;&#3591;&#3609;&#3633;&#3585;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3607;&#3656;&#3629;&#3629;&#3640;&#3607;&#3585;&#3608;&#3634;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3585;&#3655;&#3652;&#3627;&#3621;&#3627;&#3621;&#3633;&#3656;&#3591;&#3621;&#3591;&#3617;&#3634;&#3592;&#3634;&#3585;&#3629;&#3634;&#3585;&#3634;&#3624; &#3607;&#3656;&#3629;&#3608;&#3634;&#3619;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3609;&#3657;&#3635;&#3619;&#3657;&#3629;&#3609;  &#3607;&#3656;&#3629;&#3608;&#3634;&#3619;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3609;&#3657;&#3635;&#3648;&#3618;&#3655;&#3609; &#3605;&#3585;&#3621;&#3591;&#3617;&#3634;&#3650;&#3626;&#3619;&#3592;&#3626;&#3619;&#3591;&#3614;&#3619;&#3632;&#3585;&#3634;&#3618;&#3614;&#3619;&#3632;&#3585;&#3640;&#3617;&#3634;&#3619;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3617;&#3634;&#3619;&#3604;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3585;&#3640;&#3617;&#3634;&#3619;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3621;&#3635;&#3604;&#3633;&#3610;&#3609;&#3633;&#3657;&#3609;&#3607;&#3657;&#3634;&#3623;&#3592;&#3605;&#3640;&#3650;&#3621;&#3585;&#3610;&#3634;&#3621;&#3607;&#3633;&#3657;&#3591;  4 &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660; &#3585;&#3655;&#3607;&#3619;&#3591;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3640;&#3617;&#3634;&#3619;&#3652;&#3611;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3627;&#3633;&#3605;&#3606;&#3660;&#3607;&#3657;&#3634;&#3623;&#3617;&#3627;&#3634;&#3614;&#3619;&#3627;&#3617;  &#3650;&#3604;&#3618;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3604;&#3657;&#3623;&#3618;&#3629;&#3594;&#3636;&#3609;&#3592;&#3633;&#3617;&#3617;&#3634;&#3594;&#3634;&#3605;&#3636; &#3629;&#3633;&#3609;&#3617;&#3637;&#3626;&#3640;&#3586;&#3626;&#3633;&#3617;&#3612;&#3633;&#3626; &#3595;&#3638;&#3656;&#3591;&#3626;&#3617;&#3617;&#3640;&#3605;&#3636;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3617;&#3591;&#3588;&#3621;&#3651;&#3609;&#3650;&#3621;&#3585;  &#3605;&#3656;&#3629;&#3609;&#3633;&#3657;&#3609; &#3609;&#3634;&#3591;&#3609;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3592;&#3638;&#3591;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3604;&#3657;&#3623;&#3618;&#3612;&#3657;&#3634;&#3607;&#3640;&#3585;&#3640;&#3621;&#3614;&#3633;&#3626;&#3605;&#3619;&#3660;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3627;&#3633;&#3605;&#3606;&#3660;&#3607;&#3657;&#3634;&#3623;&#3592;&#3605;&#3640;&#3650;&#3621;&#3585;&#3610;&#3634;&#3621;  &#3649;&#3621;&#3632;&#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3585;&#3640;&#3617;&#3634;&#3619; &#3585;&#3655;&#3648;&#3626;&#3604;&#3655;&#3592;&#3629;&#3640;&#3599;&#3600;&#3634;&#3585;&#3634;&#3619;&#3621;&#3591;&#3588;&#3639;&#3629;&#3652;&#3627;&#3621;&#3621;&#3591;&#3592;&#3634;&#3585;&#3617;&#3639;&#3629;&#3609;&#3634;&#3591;&#3609;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;  &#3648;&#3626;&#3604;&#3655;&#3592;&#3648;&#3627;&#3618;&#3637;&#3618;&#3610;&#3618;&#3639;&#3609;&#3618;&#3633;&#3591;&#3614;&#3639;&#3657;&#3609;&#3616;&#3641;&#3617;&#3636;&#3616;&#3634;&#3588; &#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3648;&#3626;&#3617;&#3629;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3604;&#3637;  &#3607;&#3657;&#3634;&#3623;&#3617;&#3627;&#3634;&#3614;&#3619;&#3627;&#3617;&#3585;&#3655;&#3607;&#3619;&#3591;&#3648;&#3611;&#3619;&#3617;&#3611;&#3619;&#3637;&#3618;&#3660; &#3607;&#3619;&#3591;&#3607;&#3636;&#3614;&#3618;&#3660;&#3648;&#3624;&#3623;&#3605;&#3593;&#3633;&#3605;&#3619;&#3585;&#3621;&#3634;&#3591;&#3585;&#3633;&#3657;&#3609;  &#3585;&#3633;&#3609;&#3621;&#3632;&#3629;&#3629;&#3591;&#3617;&#3636;&#3651;&#3627;&#3657;&#3617;&#3634;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3614;&#3619;&#3632;&#3618;&#3640;&#3588;&#3621;&#3610;&#3634;&#3607; &#3607;&#3657;&#3634;&#3623;&#3626;&#3618;&#3634;&#3617;&#3648;&#3607;&#3623;&#3619;&#3634;&#3594; &#3607;&#3619;&#3591;&#3595;&#3638;&#3656;&#3591;&#3607;&#3636;&#3614;&#3618;&#3660;&#3623;&#3634;&#3621;&#3623;&#3636;&#3594;&#3609;&#3637;&#3629;&#3633;&#3609;&#3623;&#3636;&#3592;&#3636;&#3605;&#3619;  &#3648;&#3607;&#3614;&#3610;&#3640;&#3605;&#3619;&#3607;&#3637;&#3656;&#3617;&#3637;&#3617;&#3627;&#3636;&#3607;&#3608;&#3636;&#3620;&#3607;&#3608;&#3636;&#3660;&#3629;&#3591;&#3588;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591; &#3606;&#3639;&#3629;&#3614;&#3619;&#3632;&#3586;&#3619;&#3619;&#3588;&#3660;&#3629;&#3633;&#3609;&#3586;&#3592;&#3636;&#3605;&#3604;&#3657;&#3623;&#3618;&#3649;&#3585;&#3657;&#3623; 7 &#3611;&#3619;&#3632;&#3585;&#3634;&#3619;  &#3648;&#3607;&#3614;&#3610;&#3640;&#3605;&#3619;&#3629;&#3591;&#3588;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591;&#3618;&#3639;&#3609;&#3611;&#3619;&#3632;&#3604;&#3636;&#3625;&#3600;&#3634;&#3609;&#3606;&#3639;&#3629;&#3593;&#3621;&#3629;&#3591;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3594;&#3634;&#3605;&#3619;&#3641;&#3611;&#3617;&#3633;&#3618;&#3607;&#3633;&#3657;&#3591;&#3588;&#3641;&#3656;  &#3648;&#3607;&#3614;&#3610;&#3640;&#3605;&#3619;&#3629;&#3591;&#3588;&#3660;&#3627;&#3609;&#3638;&#3656;&#3591;&#3618;&#3639;&#3609;&#3648;&#3594;&#3636;&#3604;&#3594;&#3641;&#3607;&#3636;&#3614;&#3618;&#3617;&#3627;&#3634;&#3617;&#3591;&#3585;&#3640;&#3599; &#3621;&#3657;&#3623;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;&#3649;&#3585;&#3656;&#3614;&#3619;&#3632;&#3585;&#3640;&#3617;&#3634;&#3619;  &#3595;&#3638;&#3656;&#3591;&#3648;&#3614;&#3637;&#3618;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3604;&#3657;&#3623;&#3618;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3610;&#3597;&#3592;&#3619;&#3634;&#3594;&#3585;&#3585;&#3640;&#3608;&#3616;&#3633;&#3603;&#3601;&#3660;&#3607;&#3633;&#3657;&#3591; 5 &#3611;&#3619;&#3634;&#3585;&#3599;&#3649;&#3585;&#3656;&#3609;&#3633;&#3618;&#3609;&#3660;&#3605;&#3634;&#3586;&#3629;&#3591;&#3617;&#3623;&#3621;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;  &#3649;&#3605;&#3656;&#3648;&#3607;&#3614;&#3618;&#3604;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656;&#3606;&#3639;&#3629;&#3609;&#3633;&#3657;&#3609;&#3617;&#3636;&#3652;&#3604;&#3657;&#3648;&#3627;&#3655;&#3609;&#3611;&#3619;&#3634;&#3585;&#3599;&#3585;&#3655;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3648;&#3627;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591; 5  &#3649;&#3621;&#3632;&#3629;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3649;&#3605;&#3656;&#3652;&#3617;&#3656;&#3648;&#3627;&#3655;&#3609;&#3605;&#3633;&#3623;&#3648;&#3607;&#3614;&#3618;&#3604;&#3634;&#3648;&#3627;&#3655;&#3609;&#3649;&#3605;&#3656;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3609;&#3635;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3588;&#3619;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3585;&#3640;&#3617;&#3634;&#3619;&#3607;&#3629;&#3604;&#3614;&#3619;&#3632;&#3648;&#3609;&#3605;&#3619;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3636;&#3624;&#3605;&#3632;&#3623;&#3633;&#3609;&#3605;&#3585;  &#3648;&#3627;&#3655;&#3609;&#3648;&#3607;&#3614;&#3618;&#3604;&#3634;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3617;&#3634;&#3585; &#3617;&#3634;&#3626;&#3650;&#3617;&#3626;&#3619;&#3626;&#3633;&#3609;&#3609;&#3636;&#3610;&#3634;&#3605;&#3651;&#3609;&#3621;&#3634;&#3609;&#3629;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;  &#3649;&#3621;&#3632;&#3648;&#3607;&#3614;&#3618;&#3604;&#3634;&#3607;&#3633;&#3657;&#3591;&#3611;&#3623;&#3591;&#3609;&#3633;&#3657;&#3609;&#3607;&#3635;&#3626;&#3633;&#3585;&#3585;&#3634;&#3619;&#3610;&#3641;&#3594;&#3634;&#3604;&#3657;&#3623;&#3618;&#3610;&#3640;&#3610;&#3612;&#3634;&#3594;&#3634;&#3605;&#3636;&#3605;&#3656;&#3634;&#3591; &#3654; &#3605;&#3633;&#3657;&#3591;&#3652;&#3623;&#3657;&#3610;&#3609;&#3648;&#3624;&#3637;&#3618;&#3619;&#3648;&#3585;&#3621;&#3657;&#3634;  &#3649;&#3621;&#3657;&#3623;&#3585;&#3621;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634; &#3586;&#3657;&#3634;&#3649;&#3605;&#3656;&#3614;&#3619;&#3632;&#3585;&#3640;&#3617;&#3634;&#3619; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600;&#3626;&#3640;&#3604;  &#3592;&#3632;&#3627;&#3634;&#3610;&#3640;&#3588;&#3588;&#3621;&#3651;&#3609;&#3650;&#3621;&#3585;&#3609;&#3637;&#3657;&#3648;&#3626;&#3617;&#3629;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3617;&#3636;&#3652;&#3604;&#3657;&#3617;&#3637;  &#3588;&#3619;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3585;&#3640;&#3617;&#3634;&#3619;&#3585;&#3655;&#3610;&#3656;&#3634;&#3618;&#3614;&#3619;&#3632;&#3614;&#3633;&#3585;&#3605;&#3619;&#3660;&#3652;&#3611;&#3607;&#3634;&#3591;&#3607;&#3636;&#3624;&#3629;&#3640;&#3605;&#3605;&#3619;&#3607;&#3636;&#3624; &#3648;&#3626;&#3604;&#3655;&#3592;&#3618;&#3656;&#3634;&#3591;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3652;&#3611;&#3610;&#3609;&#3614;&#3639;&#3657;&#3609;&#3649;&#3612;&#3656;&#3609;&#3607;&#3629;&#3591;  &#3629;&#3633;&#3609;&#3607;&#3657;&#3634;&#3623;&#3592;&#3605;&#3640;&#3650;&#3621;&#3585;&#3610;&#3634;&#3621;&#3606;&#3639;&#3629;&#3619;&#3629;&#3591;&#3619;&#3633;&#3610;&#3652;&#3623;&#3657;&#3652;&#3604;&#3657; 7 &#3585;&#3657;&#3634;&#3623; &#3649;&#3621;&#3657;&#3623;&#3607;&#3619;&#3591;&#3627;&#3618;&#3640;&#3604;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3618;&#3639;&#3609;&#3610;&#3609;&#3607;&#3636;&#3614;&#3618;&#3611;&#3607;&#3640;&#3617;&#3610;&#3640;&#3610;&#3612;&#3634;&#3594;&#3634;&#3605;&#3636;  &#3629;&#3633;&#3609;&#3617;&#3637;&#3585;&#3621;&#3637;&#3610;&#3652;&#3604;&#3657; 100 &#3585;&#3621;&#3637;&#3610; &#3607;&#3619;&#3591;&#3648;&#3611;&#3619;&#3656;&#3591;&#3614;&#3619;&#3632;&#3626;&#3640;&#3619;&#3648;&#3626;&#3637;&#3618;&#3591;&#3629;&#3633;&#3609;&#3652;&#3614;&#3648;&#3619;&#3634;&#3632;&#3604;&#3640;&#3592;&#3648;&#3626;&#3637;&#3618;&#3591;&#3607;&#3657;&#3634;&#3623;&#3617;&#3627;&#3634;&#3614;&#3619;&#3627;&#3617;  &#3604;&#3635;&#3619;&#3633;&#3626;&#3629;&#3634;&#3616;&#3636;&#3626;&#3623;&#3634;&#3592;&#3634;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3588;&#3634;&#3606;&#3634;&#3623;&#3656;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3629;&#3588;&#3642;&#3650;&#3588;&#3627;&#3617;&#3626;&#3642;&#3617;&#3636;  &#3650;&#3621;&#3585;&#3626;&#3642;&#3626; &#3648;&#3594;&#3599;&#3642;&#3650;&#3600; &#3648;&#3626;&#3599;&#3642;&#3650;&#3600; &#3627;&#3617;&#3626;&#3642;&#3617;&#3636; &#3629;&#3618;&#3609;&#3642;&#3605;&#3636;&#3617;&#3634; &#3648;&#3617; &#3594;&#3634;&#3605;&#3636; &#3609;&#3605;&#3642;&#3606;&#3636;&#3607;&#3634;&#3609;&#3636; &#3611;&#3640;&#3609;&#3614;&#3642;&#3616;&#3650;&#3623; &#3631;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3651;&#3609;&#3650;&#3621;&#3585;&#3609;&#3637;&#3657;  &#3648;&#3619;&#3634;&#3648;&#3611;&#3655;&#3609;&#3618;&#3629;&#3604; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3648;&#3592;&#3619;&#3636;&#3597;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; &#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;  &#3585;&#3634;&#3619;&#3648;&#3585;&#3636;&#3604;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; &#3616;&#3614;&#3651;&#3627;&#3617;&#3656;&#3605;&#3656;&#3629;&#3652;&#3611;&#3652;&#3617;&#3656;&#3617;&#3637;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;  &#3650;&#3621;&#3585;&#3608;&#3634;&#3605;&#3640;&#3585;&#3655;&#3610;&#3633;&#3591;&#3648;&#3585;&#3636;&#3604;&#3617;&#3627;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660;&#3627;&#3623;&#3633;&#3656;&#3609;&#3652;&#3627;&#3623; &#3619;&#3633;&#3624;&#3617;&#3637;&#3614;&#3619;&#3632;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3585;&#3655;&#3629;&#3656;&#3629;&#3609;&#3617;&#3636;&#3652;&#3604;&#3657;&#3619;&#3657;&#3629;&#3609; &#3648;&#3618;&#3655;&#3609;&#3626;&#3610;&#3634;&#3618;  &#3617;&#3627;&#3634;&#3648;&#3617;&#3590;&#3585;&#3655;&#3605;&#3633;&#3657;&#3591;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3607;&#3636;&#3624;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618; &#3618;&#3633;&#3591;&#3623;&#3633;&#3626;&#3650;&#3626;&#3607;&#3585;&#3651;&#3627;&#3657;&#3605;&#3585;&#3621;&#3591;&#3651;&#3609;&#3607;&#3637;&#3656;&#3609;&#3633;&#3657;&#3609; &#3654; &#3650;&#3604;&#3618;&#3619;&#3629;&#3610;  &#3607;&#3636;&#3624;&#3634;&#3609;&#3640;&#3607;&#3636;&#3624;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3585;&#3655;&#3650;&#3629;&#3616;&#3634;&#3626;&#3626;&#3623;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3609;&#3633;&#3585; &#3607;&#3633;&#3657;&#3591;&#3626;&#3619;&#3619;&#3614;&#3610;&#3640;&#3614;&#3614;&#3609;&#3636;&#3617;&#3636;&#3605;&#3611;&#3634;&#3599;&#3636;&#3627;&#3634;&#3619;&#3636;&#3618;&#3660;&#3605;&#3656;&#3634;&#3591; &#3654;  &#3585;&#3655;&#3611;&#3619;&#3634;&#3585;&#3599;&#3617;&#3637; &#3604;&#3640;&#3592;&#3585;&#3634;&#3619;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3626;&#3604;&#3655;&#3592;&#3621;&#3591;&#3611;&#3599;&#3636;&#3626;&#3609;&#3608;&#3636;&#3651;&#3609;&#3614;&#3619;&#3632;&#3588;&#3619;&#3619;&#3616;&#3660;&#3609;&#3633;&#3657;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3621;&#3632;&#3651;&#3609;&#3623;&#3633;&#3609;&#3614;&#3619;&#3632;&#3585;&#3640;&#3617;&#3634;&#3619;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;&#3609;&#3633;&#3657;&#3609;  &#3617;&#3637;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3649;&#3621;&#3632;&#3626;&#3633;&#3605;&#3623;&#3660; &#3585;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3627;&#3594;&#3634;&#3605;&#3636;&#3617;&#3591;&#3588;&#3621;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3588;&#3639;&#3629;&#3588;&#3609;&#3649;&#3621;&#3632;&#3626;&#3633;&#3605;&#3623;&#3660;&#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3610;&#3640;&#3597;&#3610;&#3634;&#3619;&#3617;&#3637;&#3619;&#3623;&#3617;  7 &#3629;&#3618;&#3656;&#3634;&#3591;&#3588;&#3639;&#3629;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">1  &#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3614;&#3636;&#3617;&#3614;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">2  &#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660; &#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3619;&#3634;&#3594;&#3650;&#3629;&#3619;&#3626;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3617;&#3636;&#3650;&#3605;&#3607;&#3609;&#3632; &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3629;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">3  &#3585;&#3633;&#3603;&#3600;&#3585;&#3629;&#3633;&#3626;&#3623;&#3619;&#3634;&#3594; &#3617;&#3657;&#3634;&#3614;&#3619;&#3632;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591; 1 </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">4  &#3605;&#3657;&#3609;&#3624;&#3619;&#3637;&#3617;&#3627;&#3634;&#3650;&#3614;&#3608;&#3636;&#3660; 1 </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">5  &#3586;&#3640;&#3617;&#3607;&#3629;&#3591; 4 &#3586;&#3640;&#3617; &#3588;&#3639;&#3629; &#3586;&#3640;&#3617;&#3607;&#3629;&#3591;&#3626;&#3633;&#3591;&#3586;&#3609;&#3636;&#3608;&#3637; &#3586;&#3640;&#3617;&#3607;&#3629;&#3591;&#3648;&#3629;&#3621;&#3609;&#3636;&#3608;&#3637; &#3586;&#3640;&#3617;&#3607;&#3629;&#3591;&#3629;&#3640;&#3610;&#3621;&#3609;&#3636;&#3608;&#3637; &#3586;&#3640;&#3617;&#3607;&#3629;&#3591;&#3611;&#3640;&#3603;&#3601;&#3619;&#3636;&#3585;&#3609;&#3636;&#3608;&#3637;  &#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3626;&#3637;&#3656;&#3607;&#3636;&#3624;&#3611;&#3619;&#3632;&#3605;&#3641;&#3648;&#3617;&#3639;&#3629;&#3591;&#3585;&#3610;&#3636;&#3621;&#3614;&#3633;&#3626;&#3604;&#3640;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">6  &#3585;&#3634;&#3628;&#3640;&#3607;&#3634;&#3618;&#3637;&#3617;&#3627;&#3634;&#3629;&#3635;&#3617;&#3634;&#3605;&#3618;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">7  &#3609;&#3634;&#3618;&#3593;&#3633;&#3609;&#3609;&#3632; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3586;&#3657;&#3634;&#3619;&#3634;&#3594;&#3610;&#3619;&#3636;&#3614;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3652;&#3604;&#3657;&#3619;&#3637;&#3610;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3619;&#3634;&#3618;&#3591;&#3634;&#3609;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3607;&#3619;&#3634;&#3610;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3649;&#3626;&#3609;&#3592;&#3632;&#3604;&#3637;&#3651;&#3592;&#3626;&#3656;&#3591;&#3586;&#3610;&#3623;&#3609;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3619;&#3633;&#3610;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3585;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3617;&#3633;&#3609;&#3618;&#3633;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3585;&#3610;&#3636;&#3621;&#3614;&#3633;&#3626;&#3604;&#3640;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3668;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#C5BCFC">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
