<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url(../images/%E0%B9%80%E0%B8%9E%E0%B8%88%E0%B8%84%E0%B8%8A%E0%B9%82%E0%B8%AB%E0%B8%A3%E0%B8%B2.jpg);
    background-repeat: repeat;
    background-color: #404EE5;
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body bgcolor="#B4A4E3">
<table width="800" border="0">
  <tr bgcolor="#0000FF" background="file:///D|/newpagekcha/header.jpg">
    <td height="139" colspan="2" background="../images/header.jpg"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="321" bgcolor="#000000"><p><img src="../images/myline.png" width="75" height="67" alt=""/> horo-private <img src="../images/QRcode.jpg" width="77" height="70" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p></td>
          <td width="334" rowspan="2" align="center" class="style14"><p><strong>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</strong></p>
            <p><strong>KCHAHORO</strong></p></td>
          <td width="323" rowspan="2" bgcolor="#000000"><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="74" height="70" alt=""/> <span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></td>
        </tr>
        <tr>
          <td><img src="../images/mail.jpg" width="72" height="58" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></td>
          </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#00FF00"><table width="800" border="0" align="center">
      <tr>
        <td class="style17"><div align="center" class="style22"><a href="../Horo/frist.html">&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;</a></div></td>
        <td align="center" class="style17"><a href="../promotion.html">Promotion</a></td>
        <td class="style17"><div align="center" class="style22"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../activity.html">&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../contract.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609; &#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="../images/header.jpg" bgcolor="#F0F0F0"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"></div></td>
      </tr>
      <tr>
        <td><div align="left"></div></td>
      </tr>
      <tr>
        <td><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="../images/header.jpg" bgcolor="#F0F0F0"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3665;&#3666;&nbsp;  &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="323" height="222" src="../clip_image002_0011.jpg" alt="23.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3605;&#3634;&#3617;&#3627;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3640;&#3607;&#3585;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3607;&#3656;&#3634;&#3609;&#3629;&#3618;&#3641;&#3656;&#3610;&#3609;&#3616;&#3641;&#3648;&#3586;&#3634;&#3648;&#3619;&#3657;&#3609;&#3621;&#3633;&#3610;  &#3607;&#3656;&#3634;&#3609;&#3612;&#3641;&#3657;&#3609;&#3637;&#3657;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3652;&#3604;&#3657;&#3629;&#3616;&#3636;&#3597;&#3597;&#3634; </span>5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3649;&#3621;&#3657;&#3623;&#3618;&#3633;&#3591;&#3652;&#3604;&#3657;&#3626;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636; </span>8<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3595;&#3638;&#3656;&#3591;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3626;&#3641;&#3591;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;  &#3607;&#3656;&#3634;&#3609;&#3618;&#3633;&#3591;&#3652;&#3604;&#3657;&#3596;&#3634;&#3609; </span>9<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3637;&#3585;&#3604;&#3657;&#3623;&#3618;  &#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3656;&#3634;&#3605;&#3656;&#3629;&#3652;&#3611;&#3586;&#3629;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3605;&#3619;&#3591;&#3609;&#3637;&#3657;&#3651;&#3609;&#3624;&#3634;&#3626;&#3609;&#3634;&#3614;&#3640;&#3607;&#3608;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3626;&#3617;&#3634;&#3608;&#3636;&#3605;&#3634;&#3617;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3652;&#3604;&#3657;&#3626;&#3629;&#3609;&#3652;&#3623;&#3657;&#3609;&#3633;&#3657;&#3609;&#3649;&#3610;&#3656;&#3591;&#3629;&#3629;&#3585;&#3648;&#3611;&#3655;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3611;&#3600;&#3617;&#3596;&#3634;&#3603;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3585;&#3635;&#3627;&#3609;&#3604;&#3621;&#3617;&#3627;&#3634;&#3618;&#3651;&#3592;&#3616;&#3634;&#3623;&#3609;&#3634;&#3614;&#3640;&#3607;&#3650;&#3608;&#3592;&#3609;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3651;&#3627;&#3657;&#3592;&#3636;&#3605;&#3609;&#3636;&#3656;&#3591;&#3652;&#3604;&#3657;&#3649;&#3605;&#3656;&#3623;&#3656;&#3634;&#3648;&#3619;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3616;&#3634;&#3623;&#3609;&#3634;&#3614;&#3640;&#3607;&#3650;&#3608;&#3649;&#3621;&#3632;&#3619;&#3641;&#3657;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656;&#3618;&#3633;&#3591;&#3619;&#3641;&#3657;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3649;&#3621;&#3657;&#3623;&#3648;&#3585;&#3636;&#3604;&#3611;&#3636;&#3605;&#3636;&#3626;&#3640;&#3586;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">2<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3607;&#3640;&#3605;&#3636;&#3618;&#3596;&#3634;&#3609;&#3585;&#3655;&#3588;&#3639;&#3629;&#3592;&#3634;&#3585;&#3611;&#3600;&#3617;&#3596;&#3634;&#3603;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3648;&#3619;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3611;&#3636;&#3605;&#3636;&#3617;&#3637;&#3626;&#3640;&#3586;&#3649;&#3605;&#3656;&#3623;&#3656;&#3634;&#3588;&#3635;&#3616;&#3634;&#3623;&#3609;&#3634;&#3614;&#3640;&#3607;&#3650;&#3608;&#3652;&#3604;&#3657;&#3627;&#3634;&#3618;&#3652;&#3611;&#3649;&#3621;&#3632;&#3618;&#3633;&#3591;&#3619;&#3641;&#3657;&#3605;&#3633;&#3623;&#3629;&#3618;&#3641;&#3656;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3605;&#3605;&#3636;&#3618;&#3596;&#3634;&#3609;&#3588;&#3639;&#3629;&#3592;&#3634;&#3585;&#3607;&#3640;&#3605;&#3636;&#3618;&#3596;&#3634;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3648;&#3619;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3611;&#3636;&#3605;&#3636;&#3626;&#3640;&#3586; &#3585;&#3634;&#3619;&#3616;&#3634;&#3623;&#3609;&#3634;&#3627;&#3634;&#3618;&#3652;&#3611;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3605;&#3633;&#3623;&#3649;&#3605;&#3656;&#3648;&#3614;&#3636;&#3656;&#3617;  &#3648;&#3629;&#3605;&#3588;&#3633;&#3607;&#3607;&#3634; &#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;&#3648;&#3604;&#3637;&#3618;&#3623;&#3609;&#3636;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656; &#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3592;&#3605;&#3640;&#3605;&#3606;&#3596;&#3634;&#3603; &#3617;&#3637;&#3649;&#3605;&#3656;&#3588;&#3623;&#3634;&#3617;&#3648;&#3611;&#3655;&#3609;&#3648;&#3629;&#3605;&#3588;&#3633;&#3607;&#3607;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3611;&#3636;&#3605;&#3636;&#3626;&#3640;&#3586;&#3627;&#3634;&#3618;&#3652;&#3611;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3592;&#3605;&#3640;&#3605;&#3606;&#3596;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3627;&#3618;&#3640;&#3604;&#3627;&#3634;&#3618;&#3651;&#3592;&#3629;&#3618;&#3641;&#3656;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3607;&#3634;&#3591;&#3614;&#3640;&#3607;&#3608;&#3624;&#3634;&#3626;&#3609;&#3634;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3606;&#3638;&#3591;&#3592;&#3605;&#3640;&#3605;&#3606;&#3596;&#3634;&#3609;&#3649;&#3621;&#3657;&#3623;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3634;&#3618;&#3652;&#3611;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3594;&#3633;&#3657;&#3609;&#3614;&#3619;&#3627;&#3617;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3588;&#3639;&#3629;&#3594;&#3633;&#3657;&#3609;&#3626;&#3640;&#3607;&#3608;&#3634;&#3623;&#3634;&#3626;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;  &#3619;&#3641;&#3611;&#3614;&#3619;&#3627;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3634;&#3585;&#3634;&#3626;&#3634;&#3609;&#3633;&#3597;&#3592;&#3634;&#3618;&#3605;&#3609;&#3632;&#3596;&#3634;&#3603; &#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3629;&#3634;&#3629;&#3634;&#3585;&#3634;&#3624;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">6<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3623;&#3636;&#3597;&#3597;&#3634;&#3626;&#3634;&#3609;&#3633;&#3597;&#3618;&#3634;&#3618;&#3605;&#3609;&#3632;&#3596;&#3634;&#3603;  &#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3629;&#3634;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">7<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3634;&#3585;&#3636;&#3597;&#3592;&#3633;&#3597;&#3597;&#3634;&#3618;&#3605;&#3609;&#3632;&#3596;&#3634;&#3603;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3591;&#3648;&#3611;&#3621;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">8<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3648;&#3609;&#3623;&#3626;&#3633;&#3597;&#3597;&#3634;&#3609;&#3634;&#3618;&#3629;&#3634;&#3618;&#3605;&#3609;&#3632;&#3596;&#3634;&#3609; &#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3629;&#3623;&#3585;&#3634;&#3624;&#3629;&#3633;&#3609;&#3652;&#3617;&#3656;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3619;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">9<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3626;&#3633;&#3597;&#3597;&#3634;&#3648;&#3623;&#3618;&#3636;&#3607;&#3608;&#3609;&#3636;&#3650;&#3619;&#3608;&#3596;&#3634;&#3603; &#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3652;&#3617;&#3656;&#3617;&#3637;&#3629;&#3632;&#3652;&#3619;&#3648;&#3621;&#3618;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3596;&#3634;&#3603;&#3607;&#3637;&#3656; </span>5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3606;&#3638;&#3591;&#3594;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656; </span>9<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3609;&#3637;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3634;&#3618;&#3652;&#3611;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609; &#3629;&#3619;&#3641;&#3611;&#3614;&#3619;&#3627;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3626;&#3617;&#3634;&#3610;&#3633;&#3605;&#3636;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3623;&#3636;&#3594;&#3634;  &#3596;&#3634;&#3609;&#3649;&#3611;&#3621;&#3623;&#3656;&#3634;&#3623;&#3636;&#3594;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3596;&#3634;&#3609; </span>5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3606;&#3638;&#3591; &#3596;&#3634;&#3603; </span>9<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3627;&#3617;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3619;&#3641;&#3611;&#3619;&#3656;&#3634;&#3591;&#3627;&#3634;&#3605;&#3633;&#3623;&#3652;&#3617;&#3656;&#3648;&#3592;&#3629;&#3649;&#3621;&#3632;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3618;&#3639;&#3609;&#3609;&#3634;&#3609;&#3648;&#3585;&#3636;&#3609;&#3592;&#3632;&#3585;&#3635;&#3627;&#3609;&#3604;&#3596;&#3634;&#3603; </span>9<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3609;&#3637;&#3657;&#3606;&#3638;&#3591; </span>84000<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3585;&#3633;&#3611;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3652;&#3604;&#3657;&#3648;&#3619;&#3637;&#3618;&#3609;&#3619;&#3641;&#3657;&#3592;&#3634;&#3585;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3634;&#3628;&#3634;&#3619;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3652;&#3604;&#3657;&#3606;&#3638;&#3591;&#3596;&#3634;&#3609; </span>8<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3649;&#3621;&#3657;&#3623;  &#3605;&#3633;&#3623;&#3629;&#3634;&#3592;&#3634;&#3619;&#3660;&#3618;&#3648;&#3629;&#3591;&#3585;&#3655;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634;&#3626;&#3640;&#3604;&#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3621;&#3633;&#3610;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3626;&#3640;&#3604;&#3648;&#3614;&#3619;&#3634;&#3632;&#3623;&#3656;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3627;&#3617;&#3604;&#3629;&#3634;&#3618;&#3640;&#3614;&#3619;&#3627;&#3617;&#3585;&#3655;&#3605;&#3657;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3648;&#3585;&#3636;&#3604;&#3592;&#3638;&#3591;&#3605;&#3634;&#3617;&#3627;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3640;&#3607;&#3585;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3612;&#3641;&#3657;&#3595;&#3638;&#3656;&#3591;&#3652;&#3604;&#3657;&#3596;&#3634;&#3603; </span>9<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3610;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3652;&#3604;&#3657;&#3648;&#3619;&#3637;&#3618;&#3609;&#3592;&#3634;&#3585;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3614;&#3637;&#3618;&#3591;&#3623;&#3633;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3655;&#3652;&#3604;&#3657;&#3596;&#3634;&#3603; </span>9</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3607;&#3637;&#3618;&#3610;&#3648;&#3607;&#3656;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3649;&#3621;&#3657;&#3623;&#3592;&#3638;&#3591;&#3606;&#3634;&#3617;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3623;&#3656;&#3634;&#3629;&#3633;&#3609;&#3609;&#3637;&#3657;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3607;&#3634;&#3591;&#3629;&#3629;&#3585;&#3607;&#3640;&#3586;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3614;&#3619;&#3627;&#3617;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3648;&#3607;&#3637;&#3618;&#3617;&#3629;&#3618;&#3641;&#3656;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3629;&#3640;&#3607;&#3585;&#3604;&#3634;&#3610;&#3626;&#3585;&#3621;&#3634;&#3617;&#3650;&#3588;&#3605;&#3619;&#3652;&#3604;&#3657;&#3610;&#3629;&#3585;&#3585;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3640;&#3604;&#3585;&#3623;&#3656;&#3634;&#3609;&#3637;&#3657;&#3649;&#3621;&#3657;&#3623;&#3648;&#3619;&#3634;&#3648;&#3614;&#3637;&#3618;&#3619;&#3627;&#3634;&#3617;&#3634;&#3605;&#3621;&#3629;&#3604;&#3594;&#3637;&#3623;&#3636;&#3605;&#3648;&#3619;&#3634;&#3585;&#3655;&#3652;&#3604;&#3657;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3588;&#3656;&#3609;&#3637;&#3657;&#3652;&#3617;&#3656;&#3617;&#3637;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3611;&#3585;&#3623;&#3656;&#3634;&#3609;&#3637;&#3657;&#3649;&#3621;&#3657;&#3623;  &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3649;&#3621;&#3632;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3586;&#3629;&#3591;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3648;&#3614;&#3637;&#3618;&#3591;&#3627;&#3634;&#3585;&#3655;&#3626;&#3640;&#3604;&#3649;&#3588;&#3656;&#3605;&#3619;&#3591;&#3609;&#3637;&#3657;&#3649;&#3627;&#3621;&#3632;&#3649;&#3621;&#3657;&#3623;&#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3614;&#3619;&#3627;&#3617;&#3626;&#3640;&#3586;&#3610;&#3619;&#3617;&#3626;&#3640;&#3586;&#3609;&#3633;&#3585;&#3617;&#3636;&#3617;&#3637;&#3626;&#3640;&#3586;&#3651;&#3604;&#3618;&#3636;&#3656;&#3591;&#3585;&#3623;&#3656;&#3634;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3648;&#3627;&#3655;&#3609;&#3604;&#3657;&#3623;&#3618;&#3623;&#3656;&#3634;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3614;&#3619;&#3627;&#3617;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3607;&#3637;&#3656;&#3610;&#3619;&#3617;&#3626;&#3640;&#3586;&#3627;&#3634;&#3607;&#3637;&#3656;&#3648;&#3611;&#3619;&#3637;&#3618;&#3610;&#3617;&#3636;&#3652;&#3604;&#3657;&#3652;&#3617;&#3656;&#3617;&#3637;&#3651;&#3604;&#3618;&#3636;&#3656;&#3591;&#3585;&#3623;&#3656;&#3634;&#3649;&#3605;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3623;&#3656;&#3634;&#3618;&#3633;&#3591;&#3617;&#3637;&#3648;&#3623;&#3621;&#3634;&#3627;&#3617;&#3604;&#3629;&#3634;&#3618;&#3640;&#3614;&#3619;&#3627;&#3617;&#3605;&#3657;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3648;&#3585;&#3636;&#3604;&#3629;&#3637;&#3585;&#3592;&#3638;&#3591;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3651;&#3594;&#3656;&#3609;&#3636;&#3614;&#3614;&#3634;&#3609;&#3649;&#3607;&#3657;  &#3592;&#3638;&#3591;&#3586;&#3629;&#3621;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3629;&#3629;&#3585;&#3617;&#3634;&#3588;&#3657;&#3609;&#3588;&#3623;&#3657;&#3634;&#3627;&#3634;&#3604;&#3657;&#3623;&#3618;&#3605;&#3609;&#3648;&#3629;&#3591;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3585;&#3621;&#3656;&#3634;&#3623;&#3613;&#3656;&#3634;&#3618;&#3614;&#3619;&#3632;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3588;&#3609;&#3649;&#3619;&#3585;&#3588;&#3639;&#3629;&#3607;&#3656;&#3634;&#3609;&#3614;&#3619;&#3632;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3648;&#3617;&#3639;&#3656;&#3629;&#3619;&#3641;&#3657;&#3586;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3652;&#3604;&#3657;&#3627;&#3609;&#3637;&#3617;&#3634;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3649;&#3621;&#3657;&#3623;&#3605;&#3634;&#3617;&#3588;&#3635;&#3607;&#3635;&#3609;&#3634;&#3618;&#3605;&#3609;&#3585;&#3655;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3649;&#3621;&#3657;&#3623;&#3623;&#3656;&#3634;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3592;&#3632;&#3588;&#3657;&#3609;&#3614;&#3610;&#3626;&#3633;&#3592;&#3608;&#3619;&#3619;&#3617;&#3609;&#3635;&#3614;&#3634;&#3626;&#3633;&#3605;&#3623;&#3660;&#3650;&#3621;&#3585;&#3629;&#3629;&#3585;&#3592;&#3634;&#3585;&#3623;&#3633;&#3599;&#3626;&#3591;&#3626;&#3634;&#3619;&#3652;&#3604;&#3657;&#3592;&#3638;&#3591;&#3592;&#3632;&#3605;&#3634;&#3617;&#3617;&#3634;&#3610;&#3623;&#3594;&#3649;&#3605;&#3656;&#3652;&#3604;&#3657;&#3652;&#3611;&#3605;&#3634;&#3617;&#3627;&#3634;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3629;&#3637;&#3585; </span>7<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3609;&#3607;&#3637;&#3656;&#3619;&#3656;&#3623;&#3617;&#3585;&#3633;&#3609;&#3607;&#3635;&#3609;&#3634;&#3618;&#3609;&#3633;&#3657;&#3609;  &#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3586;&#3656;&#3634;&#3623;&#3651;&#3627;&#3657;&#3607;&#3619;&#3634;&#3610;&#3623;&#3656;&#3634;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3652;&#3604;&#3657;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591; </span>7<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3609;&#3609;&#3633;&#3657;&#3609;&#3652;&#3604;&#3657;&#3605;&#3634;&#3618;&#3652;&#3611;&#3627;&#3617;&#3604;&#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3607;&#3634;&#3618;&#3634;&#3607;&#3586;&#3629;&#3591;&#3648;&#3586;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3652;&#3604;&#3657;&#3605;&#3585;&#3621;&#3591;&#3585;&#3633;&#3609;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;&#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3617;&#3634;&#3627;&#3634;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3648;&#3614;&#3639;&#3656;&#3629;&#3586;&#3629;&#3648;&#3611;&#3655;&#3609;&#3624;&#3636;&#3625;&#3618;&#3660;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3605;&#3634;&#3617;&#3649;&#3605;&#3656;&#3617;&#3637;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3648;&#3614;&#3637;&#3618;&#3591; </span>4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3609;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3617;&#3634;&#3629;&#3637;&#3585; </span>3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3609;&#3586;&#3629;&#3648;&#3611;&#3655;&#3609;&#3590;&#3619;&#3634;&#3623;&#3634;&#3626;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3604;&#3636;&#3617; &#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591; </span>4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3609;&#3619;&#3623;&#3617;&#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3604;&#3657;&#3623;&#3618; </span>5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3609;&#3604;&#3633;&#3591;&#3609;&#3637;&#3657;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">2<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3623;&#3633;&#3611;&#3611;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3629;&#3633;&#3626;&#3626;&#3594;&#3636;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3617;&#3627;&#3634;&#3609;&#3634;&#3617;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">5<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3616;&#3633;&#3607;&#3607;&#3636;&#3618;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3595;&#3638;&#3656;&#3591;&#3585;&#3655;&#3588;&#3639;&#3629;&#3611;&#3633;&#3597;&#3592;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3605;&#3656;&#3629;&#3617;&#3634; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; </span>&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3665;&#3666;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
