<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private </p>
            <p>&nbsp;</p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../arjankieat.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">??????????????</p>
            <p class="style25">??????</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td class="style17"><a href="../buhhda(0).html">???????</a></td>
        <td valign="middle" class="style17"><a href="../index.html"><a href="../index.html">????</a></td>
        </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; </span>&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3667;&#3670;&nbsp; &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3651;&#3609;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3592;&#3635;&#3614;&#3619;&#3619;&#3625;&#3634;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;&#3651;&#3609;&#3614;&#3619;&#3619;&#3625;&#3634;&#3607;&#3637;&#3656; </span>4<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3609;&#3637;&#3657;&#3607;&#3637;&#3656;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3623;&#3626;&#3634;&#3621;&#3637;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3607;&#3640;&#3585;&#3616;&#3633;&#3618;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3617;&#3637;&#3612;&#3641;&#3657;&#3588;&#3609;&#3629;&#3604;&#3629;&#3618;&#3634;&#3585;&#3621;&#3657;&#3617;&#3605;&#3634;&#3618;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3610;&#3619;&#3619;&#3604;&#3634;&#3626;&#3633;&#3605;&#3623;&#3660;&#3585;&#3636;&#3609;&#3595;&#3634;&#3585;&#3612;&#3637;&#3585;&#3636;&#3609;&#3595;&#3634;&#3585;&#3649;&#3627;&#3656;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3585;&#3636;&#3609;&#3595;&#3634;&#3585;&#3624;&#3614;&#3651;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3594;&#3634;&#3623;&#3648;&#3617;&#3639;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3621;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3634;&#3588;&#3591;&#3592;&#3632;&#3586;&#3634;&#3604;&#3607;&#3624;&#3614;&#3636;&#3608;&#3619;&#3634;&#3594;&#3608;&#3619;&#3619;&#3617;&#3588;&#3591;&#3611;&#3585;&#3588;&#3619;&#3629;&#3591;&#3604;&#3657;&#3623;&#3618;&#3629;&#3608;&#3619;&#3619;&#3617;&#3592;&#3638;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3616;&#3607;&#3616;&#3633;&#3618;&#3648;&#3594;&#3656;&#3609;&#3609;&#3637;&#3657;&#3592;&#3638;&#3591;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3619;&#3657;&#3629;&#3591;&#3648;&#3619;&#3637;&#3618;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3634;&nbsp; &#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3652;&#3604;&#3657;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3585;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3627;&#3634;&#3588;&#3623;&#3634;&#3617;&#3612;&#3636;&#3604;&#3617;&#3636;&#3652;&#3604;&#3657;&#3592;&#3638;&#3591;&#3614;&#3634;&#3585;&#3633;&#3609;&#3649;&#3611;&#3621;&#3585;&#3651;&#3592;&#3623;&#3656;&#3634;&#3648;&#3627;&#3605;&#3640;&#3629;&#3633;&#3609;&#3651;&#3604;&#3592;&#3638;&#3591;&#3648;&#3585;&#3636;&#3604;&#3648;&#3616;&#3607;&#3616;&#3633;&#3618;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3637;&#3657;  &#3605;&#3656;&#3634;&#3591;&#3652;&#3604;&#3657;&#3611;&#3619;&#3632;&#3594;&#3640;&#3617;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3585;&#3633;&#3609;&#3623;&#3656;&#3634;&#3606;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3619;&#3634;&#3652;&#3611;&#3648;&#3594;&#3636;&#3597;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3607;&#3637;&#3656;&#3605;&#3633;&#3657;&#3591;&#3605;&#3609;&#3648;&#3611;&#3655;&#3609;&#3624;&#3634;&#3626;&#3604;&#3634;&#3607;&#3633;&#3657;&#3591; </span>6<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3594;&#3656;&#3623;&#3618;&#3611;&#3633;&#3604;&#3648;&#3611;&#3656;&#3634;&#3648;&#3616;&#3607;&#3616;&#3633;&#3618;&#3607;&#3633;&#3657;&#3591;&#3609;&#3637;&#3657;&#3648;&#3606;&#3636;&#3604; &#3649;&#3605;&#3656;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3621;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591; </span>6<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3592;&#3632;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3617;&#3634;&#3649;&#3621;&#3632;&#3588;&#3591;&#3586;&#3592;&#3633;&#3604;&#3611;&#3633;&#3604;&#3648;&#3611;&#3656;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3592;&#3632;&#3617;&#3637;&#3585;&#3655;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3605;&#3656;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3595;&#3638;&#3656;&#3591;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;&#3612;&#3641;&#3657;&#3588;&#3609;&#3648;&#3594;&#3639;&#3656;&#3629;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3649;&#3617;&#3657;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3618;&#3633;&#3591;&#3648;&#3594;&#3639;&#3656;&#3629;&#3609;&#3656;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3634;&#3611;&#3633;&#3604;&#3648;&#3611;&#3656;&#3634;&#3652;&#3604;&#3657; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;  &#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3638;&#3591;&#3592;&#3633;&#3604;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3610;&#3619;&#3619;&#3603;&#3634;&#3585;&#3634;&#3619;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3626;&#3633;&#3585;&#3585;&#3634;&#3619;&#3632;&#3649;&#3621;&#3632;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3585;&#3619;&#3640;&#3591;&#3619;&#3634;&#3594;&#3588;&#3620;&#3627;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3617;&#3588;&#3608;&#3648;&#3586;&#3657;&#3634;&#3648;&#3613;&#3657;&#3634;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&nbsp; &#3649;&#3621;&#3657;&#3623;&#3585;&#3619;&#3634;&#3610;&#3607;&#3641;&#3621;&#3586;&#3629;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3626;&#3656;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3652;&#3611;&#3594;&#3656;&#3623;&#3618;&#3611;&#3633;&#3604;&#3648;&#3611;&#3656;&#3634;&#3607;&#3640;&#3585;&#3586;&#3616;&#3633;&#3618;&#3618;&#3633;&#3591;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3592;&#3638;&#3591;&#3649;&#3592;&#3657;&#3591;&#3649;&#3585;&#3656;&#3648;&#3627;&#3621;&#3656;&#3634;&#3607;&#3641;&#3605;&#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3623;&#3633;&#3594;&#3594;&#3637;&#3623;&#3656;&#3634;  &#3627;&#3634;&#3585;&#3614;&#3623;&#3585;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3611;&#3649;&#3588;&#3657;&#3623;&#3609;&#3607;&#3656;&#3634;&#3609;&#3614;&#3623;&#3585;&#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3652;&#3611;&#3610;&#3629;&#3585;&#3648;&#3629;&#3591;&#3648;&#3594;&#3636;&#3597;&#3648;&#3629;&#3591;&#3626;&#3656;&#3623;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3632;&#3652;&#3611;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;&#3648;&#3611;&#3655;&#3609;&#3614;&#3640;&#3607;&#3608;&#3611;&#3619;&#3632;&#3626;&#3591;&#3588;&#3660;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3623;&#3633;&#3594;&#3594;&#3637;&#3592;&#3638;&#3591;&#3652;&#3611;&#3618;&#3633;&#3591;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;&#3648;&#3586;&#3657;&#3634;&#3648;&#3613;&#3657;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3632;&#3585;&#3619;&#3634;&#3610;&#3607;&#3641;&#3621;&#3606;&#3638;&#3591;&#3607;&#3640;&#3585;&#3586;&#3616;&#3633;&#3618;&#3607;&#3637;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3651;&#3609;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3586;&#3629;&#3648;&#3594;&#3636;&#3597;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3594;&#3656;&#3623;&#3618;&#3652;&#3611;&#3611;&#3633;&#3604;&#3648;&#3611;&#3656;&#3634;&#3651;&#3627;&#3657;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3605;&#3629;&#3610;&#3623;&#3656;&#3634;&#3592;&#3632;&#3652;&#3611;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3586;&#3656;&#3634;&#3623;&#3609;&#3637;&#3657;&#3607;&#3619;&#3634;&#3610;&#3606;&#3638;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&nbsp;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3651;&#3627;&#3657;&#3592;&#3633;&#3604;&#3586;&#3610;&#3623;&#3609;&#3626;&#3656;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;&#3652;&#3611;&#3618;&#3633;&#3591;&#3607;&#3656;&#3634;&#3609;&#3657;&#3635;&#3621;&#3634;&#3604;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3617;&#3637;&#3649;&#3605;&#3619;&#3626;&#3633;&#3591;&#3586;&#3660;&#3626;&#3629;&#3591;&#3586;&#3657;&#3634;&#3591;&#3607;&#3634;&#3591;&#3612;&#3641;&#3657;&#3588;&#3609;&#3650;&#3611;&#3619;&#3618;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3652;&#3611;&#3605;&#3621;&#3629;&#3604;&#3618;&#3633;&#3591;&#3607;&#3656;&#3634;&#3648;&#3619;&#3639;&#3629;  &#3605;&#3633;&#3623;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3648;&#3629;&#3591;&#3585;&#3655;&#3626;&#3656;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3617;&#3657;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3648;&#3604;&#3636;&#3609;&#3621;&#3591;&#3652;&#3611;&#3651;&#3609;&#3609;&#3657;&#3635;&#3626;&#3656;&#3591;&#3592;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3586;&#3638;&#3657;&#3609;&#3648;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3585;&#3655;&#3626;&#3656;&#3591;&#3586;&#3656;&#3634;&#3623;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3618;&#3633;&#3591;&#3585;&#3619;&#3640;&#3591;&#3648;&#3623;&#3626;&#3634;&#3621;&#3637;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&nbsp; &#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3585;&#3655;&#3606;&#3634;&#3617;&#3618;&#3633;&#3591;&#3607;&#3641;&#3605;&#3607;&#3637;&#3656;&#3617;&#3634;&#3610;&#3629;&#3585;&#3586;&#3656;&#3634;&#3623;&#3623;&#3656;&#3634;&#3607;&#3634;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3626;&#3656;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&nbsp; &#3601;&#3641;&#3605;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3649;&#3592;&#3657;&#3591;&#3588;&#3623;&#3634;&#3617;&#3651;&#3627;&#3657;&#3607;&#3619;&#3634;&#3610;&#3607;&#3640;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3619;&nbsp;  &#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3592;&#3638;&#3591;&#3621;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3649;&#3617;&#3657;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3618;&#3633;&#3591;&#3626;&#3656;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3652;&#3604;&#3657;&#3618;&#3636;&#3656;&#3591;&#3651;&#3627;&#3597;&#3656;&#3586;&#3609;&#3634;&#3604;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3592;&#3632;&#3619;&#3633;&#3610;&#3648;&#3626;&#3604;&#3655;&#3592;&#3651;&#3627;&#3657;&#3618;&#3636;&#3656;&#3591;&#3651;&#3627;&#3597;&#3656;&#3648;&#3611;&#3655;&#3609; </span>2<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3648;&#3607;&#3656;&#3634; &#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3592;&#3633;&#3604;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3648;&#3626;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3594;&#3634;&#3618;&#3649;&#3604;&#3609;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3617;&#3637;&#3612;&#3641;&#3657;&#3588;&#3609;&#3650;&#3611;&#3619;&#3618;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3617;&#3637;&#3648;&#3619;&#3639;&#3629;&#3619;&#3633;&#3610;&#3648;&#3626;&#3604;&#3655;&#3592;&#3621;&#3657;&#3623;&#3609;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610;&#3604;&#3629;&#3585;&#3652;&#3617;&#3657;&#3591;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3595;&#3638;&#3656;&#3591;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3617;&#3634;&#3585;&#3633;&#3610;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3649;&#3605;&#3656;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618;&#3648;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3607;&#3634;&#3591;&#3649;&#3588;&#3623;&#3657;&#3609;&#3617;&#3588;&#3608;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3614;&#3636;&#3617;&#3614;&#3636;&#3626;&#3634;&#3619;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3634;&#3606;&#3638;&#3591;&#3594;&#3634;&#3618;&#3649;&#3604;&#3609;&#3586;&#3629;&#3591;&#3607;&#3633;&#3657;&#3591;&#3626;&#3629;&#3591;&#3649;&#3588;&#3623;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3617;&#3634;&#3586;&#3638;&#3657;&#3609;&#3648;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3607;&#3634;&#3591;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3652;&#3623;&#3657;&#3651;&#3627;&#3657;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3604;&#3657;&#3623;&#3618;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3649;&#3621;&#3632;&#3626;&#3634;&#3623;&#3585;&#3592;&#3635;&#3609;&#3623;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;&#3586;&#3638;&#3657;&#3609;&#3618;&#3633;&#3591;&#3648;&#3619;&#3639;&#3629;&#3586;&#3629;&#3591;&#3649;&#3588;&#3623;&#3657;&#3609;&#3623;&#3633;&#3594;&#3594;&#3637;&#3649;&#3621;&#3657;&#3623;&#3648;&#3619;&#3636;&#3656;&#3617;&#3629;&#3629;&#3585;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3619;&#3632;&#3618;&#3632;&#3607;&#3634;&#3591;&#3648;&#3627;&#3621;&#3639;&#3629; </span>3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3623;&#3633;&#3609;&#3592;&#3632;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3623;&#3626;&#3634;&#3621;&#3637;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3613;&#3609;&#3650;&#3610;&#3585;&#3585;&#3619;&#3632;&#3614;&#3633;&#3604;&#3586;&#3638;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;&#3626;&#3629;&#3591;&#3613;&#3609;&#3626;&#3637;&#3649;&#3604;&#3591;&#3609;&#3637;&#3657;&#3605;&#3585;&#3627;&#3609;&#3633;&#3585;&#3629;&#3618;&#3641;&#3656; </span>3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3623;&#3633;&#3609; </span>3<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3639;&#3609; &#3648;&#3585;&#3636;&#3604;&#3609;&#3657;&#3635;&#3607;&#3656;&#3623;&#3617;&#3651;&#3627;&#3597;&#3656;&#3609;&#3657;&#3635;&#3611;&#3656;&#3634;&#3652;&#3627;&#3621;&#3627;&#3621;&#3634;&#3585;&#3652;&#3627;&#3621;&#3648;&#3586;&#3657;&#3634;&#3648;&#3617;&#3639;&#3629;&#3591;&#3648;&#3623;&#3626;&#3634;&#3621;&#3637;&#3594;&#3632;&#3621;&#3657;&#3634;&#3591;&#3595;&#3634;&#3585;&#3624;&#3614;&#3648;&#3627;&#3621;&#3656;&#3634;&#3626;&#3633;&#3605;&#3623;&#3660;&#3585;&#3636;&#3609;&#3595;&#3634;&#3585;&#3648;&#3627;&#3621;&#3656;&#3634;&#3612;&#3637;&#3585;&#3636;&#3609;&#3595;&#3634;&#3585;&#3648;&#3627;&#3621;&#3656;&#3634;&#3627;&#3656;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3621;&#3591;&#3626;&#3641;&#3656;&#3649;&#3617;&#3656;&#3609;&#3657;&#3635;&#3652;&#3627;&#3621;&#3621;&#3591;&#3626;&#3641;&#3656;&#3607;&#3632;&#3648;&#3621;&#3626;&#3636;&#3657;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3617;&#3634;&#3606;&#3638;&#3591;&#3613;&#3633;&#3656;&#3591;&#3607;&#3656;&#3634;&#3648;&#3619;&#3639;&#3629;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;  &#3585;&#3657;&#3634;&#3623;&#3614;&#3619;&#3632;&#3610;&#3634;&#3607;&#3621;&#3591;&#3592;&#3634;&#3585;&#3648;&#3619;&#3639;&#3629;&#3586;&#3638;&#3657;&#3609;&#3613;&#3633;&#3656;&#3591;&#3607;&#3633;&#3609;&#3607;&#3637;&#3609;&#3633;&#3657;&#3609;&#3613;&#3609;&#3627;&#3618;&#3640;&#3604;&#3605;&#3585;&nbsp;  &#3610;&#3619;&#3619;&#3604;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3623;&#3633;&#3594;&#3594;&#3637;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3626;&#3585;&#3609;&#3636;&#3585;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3617;&#3634;&#3648;&#3613;&#3657;&#3634;&#3648;&#3626;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3592;&#3635;&#3609;&#3623;&#3609;&#3617;&#3634;&#3585;&#3649;&#3621;&#3632;&#3648;&#3594;&#3636;&#3597;&#3648;&#3626;&#3604;&#3655;&#3592;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3648;&#3586;&#3657;&#3634;&#3618;&#3633;&#3591;&#3611;&#3619;&#3632;&#3605;&#3641;&#3648;&#3617;&#3639;&#3629;&#3591;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3652;&#3604;&#3657;&#3609;&#3635;&#3610;&#3634;&#3605;&#3619;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3629;&#3629;&#3585;&#3617;&#3634;&#3626;&#3656;&#3591;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3649;&#3621;&#3657;&#3623;&#3610;&#3629;&#3585;&#3617;&#3609;&#3605;&#3660;&#3651;&#3627;&#3657;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3607;&#3635;&#3609;&#3657;&#3635;&#3617;&#3609;&#3605;&#3660;&#3649;&#3621;&#3657;&#3623;&#3648;&#3629;&#3634;&#3609;&#3657;&#3635;&#3617;&#3609;&#3605;&#3660;&#3609;&#3633;&#3657;&#3609;&#3652;&#3611;&#3595;&#3633;&#3604;&#3626;&#3634;&#3604;&#3651;&#3627;&#3657;&#3607;&#3633;&#3656;&#3623;&#3607;&#3633;&#3657;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3585;&#3655;&#3607;&#3635;&#3605;&#3634;&#3617;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#3617;&#3609;&#3605;&#3660;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3626;&#3629;&#3609;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3651;&#3627;&#3657;&#3607;&#3635;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3607;&#3635;&#3609;&#3657;&#3635;&#3617;&#3609;&#3605;&#3660;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3588;&#3639;&#3629;&nbsp; &#3610;&#3607;&#3626;&#3623;&#3604;&#3619;&#3633;&#3605;&#3609;&#3626;&#3641;&#3605;&#3619; &#3585;&#3655;&#3588;&#3639;&#3629;&#3629;&#3636;&#3605;&#3636;&#3611;&#3636;&#3650;&#3626;&#3609;&#3633;&#3657;&#3609;&#3648;&#3629;&#3591;  &#3649;&#3621;&#3632;&#3609;&#3637;&#3657;&#3588;&#3639;&#3629;&#3605;&#3657;&#3609;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3585;&#3634;&#3619;&#3607;&#3635;&#3609;&#3657;&#3635;&#3617;&#3609;&#3605;&#3660;&#3595;&#3633;&#3604;&#3626;&#3634;&#3604;&#3648;&#3614;&#3639;&#3656;&#3629;&#3624;&#3636;&#3619;&#3636;&#3617;&#3591;&#3588;&#3621;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3626;&#3634;&#3604;&#3609;&#3657;&#3635;&#3617;&#3609;&#3605;&#3660;&#3607;&#3633;&#3656;&#3623;&#3607;&#3633;&#3657;&#3591;&#3648;&#3617;&#3639;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3627;&#3634;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3595;&#3638;&#3656;&#3591;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;&#3607;&#3656;&#3634;&#3617;&#3585;&#3621;&#3634;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3623;&#3633;&#3594;&#3594;&#3637; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3649;&#3621;&#3632;&#3626;&#3591;&#3590;&#3660;&#3629;&#3637;&#3585;</span>500<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3607;&#3637;&#3656;&#3605;&#3634;&#3617;&#3648;&#3626;&#3604;&#3655;&#3592;&#3617;&#3634;&#3652;&#3604;&#3657;&#3626;&#3623;&#3604;&#3610;&#3607;  &#3619;&#3633;&#3605;&#3609;&#3626;&#3641;&#3605;&#3619; &#3629;&#3618;&#3641;&#3656;&#3648;&#3592;&#3655;&#3604;&#3623;&#3633;&#3609; &#3616;&#3633;&#3618;&#3614;&#3636;&#3610;&#3633;&#3605;&#3636;&#3609;&#3633;&#3656;&#3609;&#3585;&#3655;&#3626;&#3591;&#3610;&#3626;&#3636;&#3657;&#3609; </span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3611;&#3619;&#3632;&#3607;&#3633;&#3610;&#3629;&#3618;&#3641;&#3656;&#3614;&#3629;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3585;&#3656;&#3648;&#3623;&#3621;&#3634;&#3649;&#3621;&#3657;&#3623;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3585;&#3621;&#3633;&#3610;&#3618;&#3633;&#3591;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;&#3648;&#3617;&#3639;&#3629;&#3591;&#3619;&#3634;&#3594;&#3588;&#3620;&#3627;&#3660;&#3649;&#3588;&#3623;&#3657;&#3609;&#3617;&#3588;&#3608;  &#3648;&#3592;&#3657;&#3634;&#3621;&#3636;&#3592;&#3593;&#3623;&#3637;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3617;&#3634;&#3626;&#3656;&#3591;&#3648;&#3626;&#3604;&#3655;&#3592;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3614;&#3623;&#3585;&#3609;&#3634;&#3588;&#3619;&#3634;&#3594;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3652;&#3604;&#3657;&#3615;&#3633;&#3591;&#3608;&#3619;&#3619;&#3617;&#3652;&#3604;&#3657;&#3607;&#3635;&#3585;&#3640;&#3624;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3648;&#3619;&#3634;&#3585;&#3655;&#3592;&#3632;&#3607;&#3635;&#3610;&#3657;&#3634;&#3591;  &#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3607;&#3641;&#3621;&#3648;&#3594;&#3636;&#3597;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3626;&#3634;&#3623;&#3585;&#3651;&#3627;&#3657;&#3650;&#3611;&#3619;&#3604;&#3649;&#3626;&#3604;&#3591;&#3608;&#3619;&#3619;&#3617;&#3604;&#3657;&#3623;&#3618;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3619;&#3633;&#3610;&#3650;&#3604;&#3618;&#3604;&#3640;&#3625;&#3598;&#3637;&nbsp;  &#3609;&#3634;&#3588;&#3619;&#3634;&#3594;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3585;&#3655;&#3609;&#3635;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3607;&#3633;&#3657;&#3591;&#3669;&#3664;&#3664;&#3648;&#3586;&#3657;&#3634;&#3626;&#3641;&#3656;&#3609;&#3634;&#3588;&#3614;&#3636;&#3616;&#3614;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3649;&#3626;&#3604;&#3591;&#3608;&#3619;&#3619;&#3617;&#3629;&#3618;&#3641;&#3656; </span>1<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3588;&#3639;&#3609;&#3648;&#3605;&#3655;&#3617;  &#3648;&#3594;&#3657;&#3634;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3614;&#3623;&#3585;&#3609;&#3634;&#3588;&#3619;&#3634;&#3594;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3609;&#3635;&#3586;&#3629;&#3591;&#3607;&#3636;&#3614;&#3618;&#3660;&#3617;&#3634;&#3606;&#3623;&#3634;&#3618;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660; &#3614;&#3619;&#3632;&#3629;&#3634;&#3609;&#3609;&#3607;&#3660;  &#3614;&#3619;&#3632;&#3626;&#3591;&#3590;&#3660;&#3626;&#3634;&#3623;&#3585;&#3607;&#3633;&#3657;&#3591;</span>500<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; "> &#3649;&#3621;&#3657;&#3623;&#3609;&#3635;&#3585;&#3621;&#3633;&#3610;&#3618;&#3633;&#3591;&#3650;&#3621;&#3585;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3648;&#3626;&#3604;&#3655;&#3592;&#3585;&#3621;&#3633;&#3610;&#3618;&#3633;&#3591;&#3623;&#3633;&#3604;&#3648;&#3623;&#3628;&#3640;&#3623;&#3633;&#3609;</span></p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
      <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656; </span>&nbsp;<span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3667;&#3670;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
