<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="321" bgcolor="#999999"><p><img src="../images/myline.png" width="75" height="67" alt=""/> horo-private <img src="../images/QRcode.jpg" width="77" height="70" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p></td>
          <td width="334" rowspan="2" align="center" bgcolor="#999999" class="style14"><p><img src="../images/25611118_&%233665;&%233672;&%233665;&%233665;&%233665;&#3672;_0008.jpg" width="279" height="300" alt=""/></p>
            <p><strong> &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</strong></p>
            <p><strong>&#3588;</strong><strong>&#3594;&#3650;&#3627;&#3619;&#3634;</strong></p>
            <p><strong>KCHAHORO</strong></p></td>
          <td width="323" rowspan="2" bgcolor="#999999"><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="74" height="70" alt=""/> <span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></td>
        </tr>
        <tr>
          <td bgcolor="#999999"><img src="../images/mail.jpg" width="72" height="58" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></td>
          </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#C5BCFC"><table width="800" border="0" align="center">
      <tr bgcolor="#07FF3A">
        <td class="style17"><div align="center" class="style22"><a href="../Horo/frist.html">&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;</a></div></td>
        <td align="center" class="style17"><a href="../promotion.html" class="style25">Promotion</a></td>
        <td class="style17"><div align="center" class="style22"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../activity.html">&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../contract.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609; &#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#C5BCFC"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3671;&nbsp; &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="395" height="273" src="../clip_image002_0006.jpg" alt="11.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3629;&#3634;&#3618;&#3640;&#3652;&#3604;&#3657; 7  &#3611;&#3637;&#3623;&#3633;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3651;&#3609;&#3623;&#3633;&#3609;&#3614;&#3636;&#3608;&#3637;&#3649;&#3619;&#3585;&#3609;&#3634;&#3586;&#3623;&#3633;&#3597;  &#3648;&#3611;&#3655;&#3609;&#3614;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3585;&#3625;&#3633;&#3605;&#3619;&#3636;&#3618;&#3660;&#3611;&#3619;&#3632;&#3585;&#3629;&#3610;&#3585;&#3634;&#3619;&#3607;&#3635;&#3652;&#3619;&#3656;&#3652;&#3606;&#3609;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3620;&#3585;&#3625;&#3660;&#3604;&#3637;&#3649;&#3585;&#3656;&#3611;&#3619;&#3632;&#3594;&#3634;&#3594;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;  &#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3585;&#3635;&#3621;&#3633;&#3591;&#3652;&#3606;&#3609;&#3634;&#3629;&#3618;&#3641;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3610;&#3619;&#3619;&#3604;&#3634;&#3609;&#3634;&#3591;&#3626;&#3609;&#3617;&#3585;&#3635;&#3609;&#3633;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3585;&#3655;&#3609;&#3635;&#3614;&#3634;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3617;&#3634;&#3623;&#3634;&#3591;&#3652;&#3623;&#3657;&#3610;&#3609;&#3648;&#3626;&#3639;&#3656;&#3629;&#3651;&#3605;&#3657;&#3605;&#3657;&#3609;&#3627;&#3623;&#3657;&#3634;&#3651;&#3627;&#3597;&#3656;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3648;&#3607;&#3637;&#3656;&#3618;&#3591;&#3623;&#3633;&#3609;  &#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3614;&#3636;&#3608;&#3637;&#3652;&#3604;&#3657;&#3648;&#3619;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609;&#3617;&#3637;&#3588;&#3609;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3612;&#3641;&#3657;&#3588;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3585;&#3655;&#3652;&#3611;&#3617;&#3640;&#3591;&#3604;&#3641;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3652;&#3606;&#3609;&#3634;&#3610;&#3619;&#3619;&#3604;&#3634;&#3609;&#3634;&#3591;&#3585;&#3635;&#3609;&#3633;&#3621;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3607;&#3637;&#3656;&#3606;&#3623;&#3634;&#3618;&#3585;&#3634;&#3619;&#3629;&#3616;&#3636;&#3610;&#3634;&#3621;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3585;&#3655;&#3649;&#3627;&#3656;&#3585;&#3633;&#3609;&#3652;&#3611;&#3604;&#3641;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609;&#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3641;&#3657;&#3651;&#3604;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3609;&#3648;&#3621;&#3618;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3648;&#3627;&#3655;&#3609;&#3648;&#3611;&#3655;&#3609;&#3650;&#3629;&#3585;&#3634;&#3626;&#3648;&#3627;&#3617;&#3634;&#3632;&#3592;&#3638;&#3591;&#3609;&#3633;&#3656;&#3591;&#3626;&#3617;&#3634;&#3608;&#3636;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3611;&#3600;&#3617;&#3596;&#3634;&#3609;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3657;&#3609;&#3648;&#3585;&#3636;&#3604;&#3649;&#3612;&#3656;&#3609;&#3604;&#3636;&#3609;&#3648;&#3621;&#3639;&#3656;&#3629;&#3609;&#3621;&#3633;&#3656;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3623;&#3621;&#3634;&#3609;&#3633;&#3657;&#3609;&#3610;&#3656;&#3634;&#3618;&#3588;&#3621;&#3657;&#3629;&#3618;&#3649;&#3621;&#3657;&#3623;&#3649;&#3604;&#3604;&#3626;&#3656;&#3629;&#3591;&#3618;&#3633;&#3591;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3649;&#3605;&#3656;&#3648;&#3591;&#3634;&#3586;&#3629;&#3591;&#3605;&#3657;&#3609;&#3627;&#3623;&#3657;&#3634;&#3609;&#3633;&#3657;&#3609;&#3585;&#3621;&#3633;&#3610;&#3605;&#3633;&#3657;&#3591;&#3605;&#3619;&#3591;&#3629;&#3618;&#3641;&#3656;&#3652;&#3617;&#3656;&#3648;&#3629;&#3637;&#3618;&#3591;&#3652;&#3611;&#3605;&#3634;&#3617;&#3649;&#3626;&#3591;&#3649;&#3604;&#3604;&#3648;&#3621;&#3618;&#3648;&#3585;&#3636;&#3604;&#3629;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660;&#3651;&#3592;  &#3607;&#3640;&#3585;&#3588;&#3609;&#3617;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3648;&#3626;&#3637;&#3618;&#3591;&#3648;&#3621;&#3639;&#3656;&#3636;&#3629;&#3609;&#3621;&#3633;&#3656;&#3609;&#3585;&#3655;&#3648;&#3627;&#3655;&#3609;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3609;&#3657;&#3629;&#3618;&#3609;&#3633;&#3656;&#3591;&#3626;&#3617;&#3634;&#3608;&#3636;&#3629;&#3618;&#3641;&#3656;&#3617;&#3637;&#3619;&#3633;&#3624;&#3617;&#3637;&#3626;&#3623;&#3656;&#3634;&#3591;&#3652;&#3626;&#3623;&#3648;&#3591;&#3634;&#3605;&#3657;&#3609;&#3627;&#3623;&#3657;&#3634;&#3610;&#3633;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3617;&#3648;&#3618;&#3655;&#3609;&#3629;&#3618;&#3641;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3629;&#3637;&#3618;&#3591;&#3652;&#3611;&#3605;&#3634;&#3617;&#3649;&#3604;&#3604;&#3648;&#3621;&#3618;&#3607;&#3640;&#3585;&#3588;&#3609;&#3585;&#3655;&#3648;&#3585;&#3636;&#3604;&#3629;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660;&#3651;&#3592;&#3618;&#3585;&#3617;&#3639;&#3629;&#3586;&#3638;&#3657;&#3609;&#3652;&#3627;&#3623;&#3657;&#3649;&#3617;&#3657;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3585;&#3655;&#3618;&#3585;&#3617;&#3639;&#3629;&#3586;&#3638;&#3657;&#3609;&#3652;&#3627;&#3623;&#3657;&#3619;&#3634;&#3594;&#3610;&#3640;&#3605;&#3619;&#3629;&#3633;&#3609;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3652;&#3627;&#3623;&#3657;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3619;&#3633;&#3657;&#3591;&#3607;&#3637;&#3656;  2(&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3636;&#3604;&#3634;&#3649;&#3627;&#3656;&#3591;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3618;&#3585;&#3617;&#3639;&#3629;&#3652;&#3627;&#3623;&#3657;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;  3 &#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;)</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3671;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#C5BCFC">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
