<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private <img src="../images/QRcode.jpg" width="55" height="55" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p>
            <p><img src="../images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="369" align="center" bgcolor="#FFFCFC" class="style14"><p><img src="../arjankieat.jpg" width="268" height="297" alt=""/></p></td>
          <td width="292" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#F4BFE5"><table width="856" border="0" align="center">
      <tr bgcolor="#07FF3A">
        <td width="139" class="style17"><div align="center" class="style22"><a href="../Horo/frist.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></div></td>
        <td width="196" align="center" class="style17"><span class="style22"><a href="../promotion.html" class="style25">&#3586;&#3629;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660; &#3604;&#3641;&#3604;&#3623;</a></span><a href="../promotion.html" class="style25">&#3591;</a></td>
        <td width="141" align="center" class="style17"><div align="center" class="style22">&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3630;&#3623;&#3591;&#3592;&#3640;&#3657;&#3618;</div></td>
        <td width="86" align="center" class="style17"><a href="../activity.html">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;</a></td>
        <td width="86" class="style17"><div align="center" class="style22"><a href="buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3624;&#3634;&#3626;&#3609;&#3634;</a></div></td>
        <td width="133" class="style17"><div align="center" class="style22"><a href="../contract.html">&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#F4BFE5"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3670;&nbsp; &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><img width="396" height="269" src="../clip_image002_0005.jpg" alt="09.jpg" /></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3629;&#3626;&#3636;&#3605;&#3604;&#3634;&#3610;&#3626;&#3652;&#3604;&#3657;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3648;&#3611;&#3655;&#3609;&#3585;&#3633;&#3591;&#3623;&#3621;&#3609;&#3633;&#3585;&#3652;&#3604;&#3657;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3617;&#3627;&#3634;&#3624;&#3634;&#3621;&#3592;&#3635;&#3609;&#3623;&#3609;  1000 &#3588;&#3609;&#3617;&#3634;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3585;&#3633;&#3609;&#3648;&#3629;&#3591;&#3651;&#3627;&#3657;&#3648;&#3627;&#3621;&#3639;&#3629; 100 &#3588;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;&#3626;&#3640;&#3604;&#3649;&#3621;&#3632;&#3609;&#3635;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;&#3619;&#3657;&#3629;&#3618;&#3588;&#3609;&#3609;&#3637;&#3657;&#3617;&#3634;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3585;&#3633;&#3609;&#3648;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3626;&#3640;&#3604;&#3618;&#3629;&#3604;&#3586;&#3629;&#3591;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3652;&#3604;&#3657;&#3617;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;  8 &#3588;&#3609; &#3588;&#3639;&#3629;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">1  &#3619;&#3634;&#3617;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">2  &#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">3  &#3618;&#3633;&#3597;&#3597;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">4  &#3608;&#3640;&#3594;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">5  &#3650;&#3616;&#3594;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">6  &#3626;&#3640;&#3607;&#3633;&#3605;&#3605;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">7  &#3626;&#3640;&#3618;&#3634;&#3617;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">8  &#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3595;&#3638;&#3656;&#3591;&#3627;&#3609;&#3640;&#3656;&#3617;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3626;&#3617;&#3633;&#3618;&#3609;&#3633;&#3657;&#3609;&#3629;&#3634;&#3618;&#3640;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3648;&#3605;&#3655;&#3617; 20</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3585;&#3634;&#3619;&#3588;&#3633;&#3604;&#3648;&#3621;&#3639;&#3629;&#3585;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634; 4  &#3623;&#3633;&#3609;&#3627;&#3621;&#3633;&#3591;&#3611;&#3619;&#3632;&#3626;&#3641;&#3605;&#3636;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3640;&#3605;&#3619;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;&#3652;&#3604;&#3657; 5  &#3623;&#3633;&#3609;&#3585;&#3655;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3592;&#3634;&#3585;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591; 8 &#3588;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3607;&#3633;&#3657;&#3591;  8 &#3588;&#3609;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3627;&#3655;&#3609;&#3605;&#3619;&#3591;&#3585;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3623;&#3656;&#3634;&#3585;&#3640;&#3617;&#3634;&#3619;&#3609;&#3657;&#3629;&#3618;&#3592;&#3632;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3629;&#3637;&#3585;  7 &#3588;&#3609;&#3648;&#3627;&#3655;&#3609;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609; 2 &#3607;&#3634;&#3591;&#3648;&#3621;&#3639;&#3629;&#3585;&#3588;&#3639;&#3629;&#3648;&#3621;&#3639;&#3629;&#3585;&#3629;&#3637;&#3585;&#3607;&#3634;&#3591;  &#3588;&#3639;&#3629;&#3585;&#3640;&#3617;&#3634;&#3619;&#3609;&#3657;&#3629;&#3618;&#3609;&#3637;&#3657;&#3606;&#3657;&#3634;&#3652;&#3617;&#3656;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3585;&#3655;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3617;&#3627;&#3634;&#3592;&#3633;&#3585;&#3619;&#3614;&#3619;&#3619;&#3604;&#3636;&#3612;&#3641;&#3657;&#3618;&#3636;&#3656;&#3591;&#3651;&#3627;&#3597;&#3656;&#3617;&#3637;&#3648;&#3614;&#3637;&#3618;&#3591;&#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3615;&#3633;&#3609;&#3608;&#3591;&#3607;&#3635;&#3609;&#3634;&#3618;&#3623;&#3656;&#3634;&#3592;&#3632;&#3607;&#3619;&#3591;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609;(&#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3592;&#3638;&#3591;&#3606;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3626;&#3640;&#3604;&#3618;&#3629;&#3604;&#3649;&#3627;&#3656;&#3591;&#3585;&#3634;&#3619;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3607;&#3637;&#3656;&#3594;&#3634;&#3623;&#3650;&#3627;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3609;&#3633;&#3610;&#3606;&#3639;&#3629;)  &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3626;&#3619;&#3655;&#3592;&#3585;&#3634;&#3619;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3650;&#3585;&#3603;&#3601;&#3633;&#3597;&#3597;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3591;&#3588;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3588;&#3633;&#3604;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3605;&#3656;&#3629;&#3652;&#3611;&#3610;&#3619;&#3619;&#3604;&#3634;&#3614;&#3619;&#3634;&#3627;&#3617;&#3603;&#3660;&#3607;&#3637;&#3656;&#3648;&#3627;&#3621;&#3639;&#3629;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609;&#3649;&#3621;&#3632;&#3626;&#3633;&#3656;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3652;&#3623;&#3657;&#3623;&#3656;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3651;&#3604;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3648;&#3626;&#3604;&#3655;&#3592;&#3629;&#3629;&#3585;&#3610;&#3623;&#3594;&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3618;&#3633;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3619;&#3634;&#3592;&#3632;&#3605;&#3634;&#3617;&#3652;&#3611;&#3610;&#3623;&#3594;&#3648;&#3614;&#3639;&#3656;&#3629;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3592;&#3634;&#3585;&#3623;&#3633;&#3599;&#3626;&#3591;&#3626;&#3634;&#3619;&#3627;&#3634;&#3585;&#3648;&#3619;&#3634;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3649;&#3621;&#3657;&#3623;&#3586;&#3629;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3627;&#3621;&#3634;&#3609;&#3648;&#3619;&#3634;&#3592;&#3591;&#3648;&#3592;&#3619;&#3636;&#3597;&#3619;&#3629;&#3618;&#3605;&#3634;&#3617;&#3648;&#3619;&#3634;&#3605;&#3634;&#3617;&#3652;&#3611;&#3610;&#3623;&#3594;&#3585;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3648;&#3606;&#3636;&#3604;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3648;&#3617;&#3639;&#3656;&#3629;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  7&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3585;&#3655;&#3648;&#3626;&#3604;&#3655;&#3592;&#3607;&#3636;&#3623;&#3591;&#3588;&#3605;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3626;&#3636;&#3657;&#3609;&#3610;&#3640;&#3597;&#3592;&#3634;&#3585;&#3650;&#3621;&#3585;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3609;&#3637;&#3657;&#3649;&#3621;&#3657;&#3623;&#3652;&#3604;&#3657;&#3648;&#3585;&#3636;&#3604;&#3648;&#3611;&#3655;&#3609;&#3648;&#3607;&#3614;&#3610;&#3640;&#3605;&#3619;&#3651;&#3609;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660;&#3594;&#3633;&#3657;&#3609;&#3604;&#3640;&#3626;&#3636;&#3605;&#3594;&#3639;&#3656;&#3629;&#3617;&#3634;&#3618;&#3634;&#3648;&#3607;&#3614;&#3610;&#3640;&#3605;&#3619;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3614;&#3640;&#3607;&#3608;&#3611;&#3619;&#3632;&#3648;&#3614;&#3603;&#3637;&#3611;&#3599;&#3636;&#3610;&#3633;&#3605;&#3636;&#3586;&#3629;&#3591;&#3614;&#3640;&#3607;&#3608;&#3623;&#3591;&#3624;&#3660;&#3588;&#3639;&#3629;&#3617;&#3634;&#3619;&#3604;&#3634;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3648;&#3617;&#3639;&#3656;&#3629;&#3588;&#3621;&#3629;&#3604;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3629;&#3629;&#3585;&#3617;&#3634;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3629;&#3618;&#3641;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;  7  &#3623;&#3633;&#3609;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3626;&#3636;&#3657;&#3609;&#3610;&#3640;&#3597;&#3585;&#3621;&#3633;&#3610;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3648;&#3607;&#3614;&#3610;&#3640;&#3605;&#3619;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3611;&#3655;&#3609;&#3626;&#3605;&#3619;&#3637;&#3652;&#3604;&#3657;&#3629;&#3637;&#3585;&#3648;&#3614;&#3619;&#3634;&#3632;&#3592;&#3632;&#3626;&#3591;&#3623;&#3609;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3614;&#3619;&#3632;&#3612;&#3641;&#3657;&#3611;&#3619;&#3632;&#3648;&#3626;&#3619;&#3636;&#3600;&#3626;&#3640;&#3604;&#3651;&#3609;&#3650;&#3621;&#3585;&#3648;&#3614;&#3637;&#3618;&#3591;&#3588;&#3619;&#3633;&#3657;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3627;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp; &#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3607;&#3636;&#3623;&#3591;&#3588;&#3605;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3619;&#3633;&#3610;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3629;&#3609;&#3640;&#3610;&#3634;&#3621;&#3604;&#3641;&#3649;&#3621;&#3651;&#3627;&#3657;&#3609;&#3617;&#3648;&#3621;&#3637;&#3657;&#3618;&#3591;&#3604;&#3641;&#3614;&#3619;&#3632;&#3619;&#3634;&#3594;&#3610;&#3640;&#3605;&#3619;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3626;&#3636;&#3607;&#3608;&#3633;&#3605;&#3606;&#3632;&#3588;&#3639;&#3629;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3611;&#3619;&#3632;&#3594;&#3634;&#3610;&#3604;&#3637;&#3595;&#3638;&#3656;&#3591;&#3588;&#3639;&#3629;&#3609;&#3657;&#3629;&#3591;&#3626;&#3634;&#3623;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3626;&#3636;&#3619;&#3636;&#3617;&#3627;&#3634;&#3617;&#3634;&#3618;&#3634;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3609;&#3634;&#3609;&#3605;&#3656;&#3629;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3626;&#3640;&#3607;&#3650;&#3608;&#3607;&#3609;&#3632;&#3585;&#3655;&#3626;&#3641;&#3656;&#3586;&#3629;&#3614;&#3619;&#3632;&#3609;&#3634;&#3591;&#3611;&#3619;&#3632;&#3594;&#3634;&#3610;&#3604;&#3637;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3614;&#3619;&#3632;&#3617;&#3648;&#3627;&#3626;&#3637;&#3629;&#3591;&#3588;&#3660;&#3651;&#3627;&#3617;&#3656;&#3617;&#3637;&#3621;&#3641;&#3585;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3609;  2 &#3588;&#3609;&#3588;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3594;&#3634;&#3618;&#3609;&#3633;&#3609;&#3607;&#3632;&#3585;&#3633;&#3610;&#3648;&#3592;&#3657;&#3634;&#3627;&#3597;&#3636;&#3591;&#3619;&#3641;&#3611;&#3609;&#3633;&#3609;&#3607;&#3634;&#3595;&#3638;&#3656;&#3591;&#3648;&#3585;&#3636;&#3604;&#3627;&#3621;&#3633;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3606;&#3638;&#3591; 20 &#3611;&#3637;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &#3670;</span> <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
