<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" -->
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
-->
</style>
<!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private </p>
            <p>&nbsp;</p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../images/25611118_181118_0008.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td class="style17"><a href="../buhhda(0).html">&#3627;&#3609;&#3657;&#3634;&#3649;&#3619;&#3585;</a></td>
        <td valign="middle" class="style17"><a href="../index.html"><a href="../index.html">&#3585;&#3621;&#3633;&#3610;</a></td>
        </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="line-height:115%; font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&nbsp;&#3666;&#3668;&nbsp;  &#3650;&#3604;&#3618; &#3611;&#3641;&#3656;&#3594;&#3657;&#3634;&#3591;</span> </p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3634;&#3591;&#3607;&#3637;&#3656;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3648;&#3604;&#3636;&#3609;&#3592;&#3634;&#3585;&#3611;&#3656;&#3634;&#3629;&#3636;&#3626;&#3636;&#3611;&#3605;&#3609;&#3617;&#3620;&#3588;&#3607;&#3634;&#3618;&#3623;&#3633;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3652;&#3611;&#3618;&#3633;&#3591;&#3605;&#3635;&#3610;&#3621;&#3629;&#3640;&#3619;&#3640;&#3648;&#3623;&#3621;&#3634;&#3648;&#3626;&#3609;&#3634;&#3609;&#3636;&#3588;&#3617;&#3619;&#3632;&#3627;&#3623;&#3656;&#3634;&#3591;&#3607;&#3634;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3611;&#3656;&#3634;&#3649;&#3627;&#3656;&#3591;&#3627;&#3609;&#3638;&#3656;&#3591;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3649;&#3623;&#3632;&#3614;&#3633;&#3585;&#3612;&#3656;&#3629;&#3609;&#3629;&#3618;&#3641;&#3656;&#3586;&#3603;&#3632;&#3609;&#3633;&#3657;&#3609;&#3617;&#3637;&#3614;&#3623;&#3585;&#3626;&#3627;&#3634;&#3618;&#3585;&#3633;&#3609;&#3585;&#3633;&#3610;&#3614;&#3623;&#3585;&#3616;&#3633;&#3607;&#3607;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;  30 &#3588;&#3609;&#3617;&#3634;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3648;&#3621;&#3656;&#3609;&#3651;&#3585;&#3621;&#3657;&#3654; &#3607;&#3640;&#3585;&#3588;&#3609;&#3614;&#3634;&#3648;&#3617;&#3637;&#3618;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3626;&#3635;&#3648;&#3619;&#3636;&#3591;&#3626;&#3635;&#3619;&#3634;&#3597;&#3649;&#3605;&#3656;&#3617;&#3637;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3617;&#3637;&#3618;&#3592;&#3638;&#3591;&#3652;&#3604;&#3657;&#3609;&#3635;&#3627;&#3597;&#3636;&#3591;&#3649;&#3614;&#3624;&#3618;&#3634;&#3617;&#3634;&#3604;&#3657;&#3623;&#3618;  &#3614;&#3629;&#3648;&#3588;&#3657;&#3634;&#3626;&#3635;&#3648;&#3619;&#3636;&#3591;&#3626;&#3635;&#3619;&#3634;&#3597;&#3585;&#3633;&#3609;&#3592;&#3609;&#3648;&#3614;&#3621;&#3636;&#3609;&#3649;&#3621;&#3632;&#3648;&#3614;&#3621;&#3629;&#3652;&#3611;&#3627;&#3597;&#3636;&#3591;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3621;&#3633;&#3585;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610;&#3627;&#3609;&#3637;&#3629;&#3629;&#3585;&#3617;&#3634;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3623;&#3585;&#3616;&#3633;&#3607;&#3607;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;&#3585;&#3655;&#3629;&#3629;&#3585;&#3605;&#3636;&#3604;&#3605;&#3634;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3634;&#3648;&#3627;&#3655;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634;&#3648;&#3627;&#3655;&#3609;&#3627;&#3597;&#3636;&#3591;&#3649;&#3614;&#3624;&#3618;&#3634;&#3617;&#3634;&#3607;&#3634;&#3591;&#3609;&#3637;&#3657;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634;&#3585;&#3640;&#3617;&#3634;&#3619;&#3607;&#3633;&#3657;&#3591;&#3627;&#3621;&#3634;&#3618;&#3614;&#3623;&#3585;&#3648;&#3608;&#3629;&#3605;&#3657;&#3629;&#3591;&#3585;&#3634;&#3619;&#3629;&#3632;&#3652;&#3619;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3607;&#3633;&#3657;&#3591; 30 &#3588;&#3609;&#3585;&#3655;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3586;&#3657;&#3634;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3648;&#3611;&#3655;&#3609;&#3626;&#3627;&#3634;&#3618;&#3585;&#3633;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3585;&#3634;&#3619;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3626;&#3627;&#3634;&#3618;&#3592;&#3638;&#3591;&#3639;&#3639;&#3629;&#3629;&#3585;&#3605;&#3634;&#3617;&#3627;&#3634;&#3627;&#3597;&#3636;&#3591;&#3612;&#3641;&#3657;&#3609;&#3633;&#3657;&#3609;&#3595;&#3638;&#3656;&#3591;&#3621;&#3633;&#3585;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3611;&#3619;&#3632;&#3604;&#3633;&#3610;&#3617;&#3634;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp;  &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3606;&#3634;&#3617;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3627;&#3597;&#3636;&#3591;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3605;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3627;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3604;&#3637;&#3586;&#3629;&#3591;&#3648;&#3608;&#3629;  &#3614;&#3623;&#3585;&#3609;&#3633;&#3657;&#3609;&#3605;&#3629;&#3610;&#3623;&#3656;&#3634;&#3585;&#3634;&#3619;&#3649;&#3626;&#3623;&#3591;&#3627;&#3634;&#3605;&#3609;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3592;&#3638;&#3591;&#3623;&#3656;&#3634;&#3606;&#3657;&#3634;&#3591;&#3633;&#3657;&#3609;&#3609;&#3633;&#3656;&#3591;&#3621;&#3591;&#3648;&#3619;&#3634;&#3592;&#3632;&#3649;&#3626;&#3604;&#3591;&#3608;&#3619;&#3619;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3649;&#3626;&#3604;&#3591;&#3629;&#3609;&#3640;&#3611;&#3640;&#3614;&#3614;&#3636;&#3585;&#3606;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3592;&#3636;&#3605;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3616;&#3633;&#3607;&#3607;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591;  30 &#3588;&#3609;&#3629;&#3656;&#3629;&#3609;&#3621;&#3591;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3607;&#3619;&#3591;&#3649;&#3626;&#3604;&#3591;&#3629;&#3619;&#3636;&#3618;&#3626;&#3633;&#3592; 4&#3614;&#3623;&#3585;&#3609;&#3633;&#3657;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3610;&#3619;&#3619;&#3621;&#3640;&#3650;&#3626;&#3604;&#3634;&#3610;&#3633;&#3609;&#3649;&#3621;&#3632;&#3586;&#3629;&#3610;&#3623;&#3594;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&nbsp;&nbsp;&nbsp;&nbsp; &#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3607;&#3619;&#3591;&#3610;&#3629;&#3585;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3608;&#3629;&#3592;&#3591;&#3617;&#3634;&#3648;&#3611;&#3655;&#3609;&#3616;&#3636;&#3585;&#3625;&#3640;&#3648;&#3606;&#3636;&#3604;  &#3608;&#3619;&#3619;&#3617;&#3629;&#3633;&#3609;&#3648;&#3619;&#3634;&#3585;&#3621;&#3656;&#3634;&#3623;&#3652;&#3623;&#3657;&#3604;&#3637;&#3649;&#3621;&#3657;&#3623;&#3614;&#3623;&#3585;&#3648;&#3608;&#3629;&#3592;&#3591;&#3611;&#3619;&#3632;&#3614;&#3620;&#3605;&#3636;&#3614;&#3619;&#3627;&#3617;&#3592;&#3619;&#3619;&#3618;&#3660;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3649;&#3627;&#3656;&#3591;&#3607;&#3640;&#3585;&#3586;&#3660;&#3650;&#3604;&#3618;&#3594;&#3629;&#3610;&#3648;&#3606;&#3636;&#3604; </span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3610;&#3634;&#3605;&#3619;&#3649;&#3621;&#3632;&#3592;&#3637;&#3623;&#3619;&#3585;&#3655;&#3611;&#3619;&#3634;&#3585;&#3599;&#3605;&#3656;&#3629;&#3616;&#3633;&#3607;&#3619;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591;  30 &#3624;&#3619;&#3637;&#3625;&#3632;&#3585;&#3655;&#3650;&#3585;&#3609;&#3629;&#3633;&#3605;&#3650;&#3609;&#3617;&#3633;&#3605; &#3649;&#3621;&#3657;&#3623;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3607;&#3619;&#3591;&#3626;&#3629;&#3609;&#3608;&#3619;&#3619;&#3617;&#3632;&#3651;&#3627;&#3657;&#3616;&#3633;&#3607;&#3607;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591; 30  &#3652;&#3617;&#3656;&#3609;&#3634;&#3609;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3585;&#3655;&#3610;&#3619;&#3619;&#3621;&#3640;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3585;&#3636;&#3604;&#3617;&#3637;&#3614;&#3619;&#3632;&#3629;&#3619;&#3627;&#3633;&#3609;&#3605;&#3660;&#3651;&#3609;&#3650;&#3621;&#3585;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3626;&#3636;&#3657;&#3609; 91  &#3629;&#3591;&#3588;&#3660;&#3619;&#3623;&#3617;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3604;&#3657;&#3623;&#3618;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3651;&#3627;&#3657;&#3616;&#3633;&#3607;&#3607;&#3623;&#3633;&#3588;&#3588;&#3637;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591;  30&#3629;&#3629;&#3585;&#3648;&#3612;&#3618;&#3649;&#3612;&#3656;&#3624;&#3634;&#3626;&#3609;&#3634;&#3605;&#3656;&#3629;&#3652;&#3611;&#3649;&#3621;&#3632;&#3614;&#3619;&#3632;&#3629;&#3591;&#3588;&#3660;&#3585;&#3655;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3605;&#3656;&#3629;&#3652;&#3611;&#3618;&#3633;&#3591;&#3605;&#3635;&#3610;&#3621;&#3629;&#3640;&#3619;&#3640;&#3648;&#3623;&#3621;&#3634;&#3648;&#3626;&#3609;&#3634;&#3609;&#3636;&#3588;&#3617;</span></p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;">&nbsp;</p>
    <p class="MsoNormal" style="margin-bottom:.0001pt;"><span style="font-family:'Cordia New','sans-serif'; font-size:14.0pt; ">&#3592;&#3610;&#3605;&#3629;&#3609;&#3607;&#3637;&#3656;  &nbsp;&#3666;&#3668;</span></p>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
