<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>Simple Theme</title>
<link href="css/multiColumnTemplate.css" rel="stylesheet" type="text/css">
<style type="text/css">
.style14 {font-size: 36px;
	color: #FFFFFF;
}
.style19 {color: #FFFFFF;
	font-size: 24px;
}
.style25 {font-size: 24px}
</style>
<!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
<!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
<!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.2/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->
</head>
<body>
<div class="container">
  <header>
    <div class="primary_header">
      <table width="930">
        <tbody>
          <tr>
            <td width="218"><span class="title"><img src="arjankieat.jpg" width="217" height="241" alt=""/></span></td>
            <td width="194"><h1>อาจารย์เกียรติ</h1>
              <h1>คชโหรา</h1>
            <h1>kchahoro</h1></td>
            <td width="273"><p><img src="myline.png" width="74" height="64" alt=""/> horo-private </p>
              <p><img src="myface.png" width="73" height="65" alt=""/> https://www.facebook.com/kchahoro</p>
            <p><img src="mail.jpg" width="77" height="58" alt=""/> mailto : kieat2014@gmail.com</p></td>
          </tr>
        </tbody>
      </table>
    </div>
    <nav class="secondary_header" id="menu">
      <ul>
        <li><a href="study.html">สมัครเรียน</a></li>
        <li><a href="promotion.html">ดูดวง</a></li>
        <li><a href="activity.html">กิจกรรม</a></li>
        <li><a href="Buhhda/buhhda (0).html">พุทธเจ้า</a></li>
        <li><a href="contract.html">ติดต่อเรา</a></li>
      </ul>
    </nav>
  </header>
  <section>
    <h2 class="noDisplay">Main Content</h2>
    <!-- TemplateBeginEditable name="EditRegion1" -->
    <article class="left_article">
      <table width="800" border="1">
        <tbody>
          <tr>
            <td>&nbsp;</td>
            <td align="left" bgcolor="#462BF7"><h1 class="style25">&#3611;&#3619;&#3638;&#3585;&#3625;&#3634; &#3605;&#3619;&#3623;&#3592;&#3594;&#3632;&#3605;&#3634;&#3594;&#3637;&#3623;&#3636;&#3605;&#3652;&#3604;&#3657; &#3588;&#3635;&#3605;&#3629;&#3610;&#3586;&#3629;&#3591;&#3588;&#3635;&#3606;&#3634;&#3617;&#3651;&#3609;&#3651;&#3592; &#3588;&#3635;&#3606;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3634;&#3651;&#3592;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3637;&#3657;&#3649;&#3609;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3619;&#3641;&#3657;&#3648;&#3627;&#3605;&#3640;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; &#3648;&#3594;&#3636;&#3597;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3588;&#3619;&#3633;&#3610;</h1>
              <h1 class="style19">&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;</h1>
              <h1 class="style25">&#3626;&#3656;&#3591; &#3623;&#3633;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3611;&#3637;&#3648;&#3585;&#3636;&#3604; &#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604; &#3649;&#3621;&#3632;&#3594;&#3639;&#3656;&#3629; &#3609;&#3634;&#3617;&#3626;&#3585;&#3640;&#3621; &#3617;&#3634;&#3607;&#3637;&#3656; &#3652;&#3621;&#3609;&#3660;&nbsp; &nbsp; &nbsp; <span style="color: #07FF3A"><strong><span class="style14">horo-private </span></strong><span class="style14"></span></span>&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3592;&#3632;&#3612;&#3641;&#3585;&#3604;&#3623;&#3591;&#3594;&#3632;&#3605;&#3634;&#3649;&#3621;&#3632;&#3607;&#3635;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3626;&#3619;&#3655;&#3592;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3626;&#3656;&#3591;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3607;&#3634;&#3591;&#3652;&#3621;&#3609;&#3660;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;</h1>
              <h1 class="style25">&#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3649;&#3621;&#3657;&#3623;&#3607;&#3656;&#3634;&#3609;&#3592;&#3638;&#3591;&#3650;&#3629;&#3609;&#3594;&#3635;&#3619;&#3632; &#3650;&#3604;&#3618;&#3650;&#3629;&#3609;&#3617;&#3634;&#3607;&#3637;&#3656;</h1>
              <h1 class="style25">&#3610;&#3633;&#3597;&#3594;&#3637;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;</h1></td>
          </tr>
        </tbody>
      </table>
      <h3>&nbsp;</h3>
    </article>
    <!-- TemplateEndEditable -->
    <aside class="right_article"><!-- TemplateBeginEditable name="EditRegion2" --><img src="เพจคชโหรา.jpg" width="280" height="229" alt=""/><!-- TemplateEndEditable --><img src="25611118_๑๘๑๑๑๘_0013.jpg" width="101" height="82" alt=""/><img src="25611118_๑๘๑๑๑๘_0035.jpg" width="90" height="80" alt=""/><img src="classroom.jpg" width="110" height="100" alt=""/></aside>
  </section>
  <div class="row">
    <div class="columns">
      <p class="thumbnail_align"><img src="Screenshot_20220902-014530_+D.jpg" width="150" height="150" alt=""/></p>
      <h4>โหราศาสตร์ไทย</h4>
      <p>เหมาะสำหรับผู้ไม่มีพื้นฐานมาก่อน ใช้เวลาเรียน  4 ครั้ง  ค่าเรียน 3,000 บาท <br>
        เปิดสอนรุ่นแรกปี 2566 วันเสาร์ที่  4 กพ 2566 เวลา  9:30 – 11:30<br>
        บทเรียนดังนี้ ดาวทั้ง 10 ดวงและคุณสมบัติ  ราศีทั้ง 12 ดาวเจ้าเรือน  ดาวนักษัตรการโคจรของดาว เพศราศี ประเภทราศี มาตราดาว เกษตร อุจ ประเกษตร นิจ  อุจจาวิลาส อุจจาภิมุข ลัคนา การวางลัคนา อันโตนาที การเกิดภพ เรือน  ความหมายของภพเรือน ตนุลัค ตนุเศษ ความสัมพันธ์ของดาว คู่ธาตุ คู่มิตร คู่ศัตรู  คู่สมพล มุมดาว การร่วมเรือนเกษตร การแฝงดาว การแฝงเรือน การอ่านพื้นดวงเดิม  การอ่านดาวสองจังหวะ นวางค์ ตรียางค์ ยามอัฐกาล</p>
    </div>
    <div class="columns">
      <p class="thumbnail_align"><img src="7.jpg" width="180" height="150" alt=""/></p>
      <h4>เลขเจ็ดตัว</h4>
      <p>เป็นวิชาพยากรณ์ที่นิยมมากในปัจจุบันเพราะความง่ายเป็นเร็วและมีความแม่นยำในระดับน่าพอใจเปิดเรียนทุกวันอาทิตย์เป็นเวลา 4  สัปดาห์ค่าเรียน 2,000 รุ่นแรกปี 2566 เริ่มเรียนวันอาทิตย์ที่  5 กพ 2566 เวลา 13:00 – 15:00<br>
        บทเรียน การนับวันเวลา การลงดวงชะตา ภพเรือนทั้ง 21 การอ่านพื้นดวง  การอ่านจร การพยากรณ์จร การกระทบกันของดาว การอ่านปาก ใจ ที่นั่ง หัวใจดวง  การอ่านฐานที่ 4 5 6 7 8  9  การดูอดีต ปัจจุบัน อนาคต</p>
    </div>
    <div class="columns">
      <p class="thumbnail_align"> <img src="Duang.jpg" width="150" height="150" alt=""/></p>
      <h4>โหราศาสตร์ก้าวหน้า</h4>
      <p>สำหรับผู้มีพื้นฐานมาแล้วเปิดสอนสัปดาห์ละครั้งเป็นเวลา  4 ครั้งค่าเรียน  3,000 บาท <br>
        เปิดสอนรุ่นแรกปี 2566 วันเสาร์ที่  4 กพ 2566 เวลา  13:00 – 15:00 <br>
        บทเรียน การอ่านพื้นดวงเดิม  การอ่านดาวสองจังหวะ การอ่านชั้นเดียว การอ่านสองชั้น  เกณฑ์การขับดาว ลัคนาจร การตั้งภพใหม่  เกณฑ์ชันษา การอ่านส่วนประกอบ การอ่านเวลาเกิดเหตุการณ์ การอ่านจร ดาวจร  การพยากรณ์รายปี รายเดือน รายวันการอ่านจากพื้นดวงเดิม เทคนิคการพยากรณ์  สูตรปู่ช้าง การใช้เกณฑ์ต่างๆ การดูดีร้าย ฆาตต่างๆ เกณฑ์สำคัญที่เป็นประโยชน์ เคล็ดลับโหร เกล็ดโหร การจับยาม <br>
        วิชาลับพิเศษ เหนือเมฆา(เหิรเมฆ) </p>
    </div>
    <div class="columns">
      <p class="thumbnail_align"><img src="0xx-xxx-xx89.jpg" width="150" height="150" alt=""/></p>
      <h4>เลขศาสตร์และฮวงจุ้ย</h4>
      <p>โหราศาสตร์สมัยนิยม การดูเลขประจำตัว  เลขที่บ้าน เลขทะเบียนรถ เลขเบอร์โทรศัพท์ บัตรต่างๆ รหัสต่างๆ  เปิดสอนพร้อมการดูฮวงจุ้ยเบื้องต้น รุ่นแรกปี 2566 เปิดสอนทุกวันอาทิตย์ เป็นเวลา 4  ครั้ง ค่าเรียน 3,000  บาท เริ่มเรียน วันที่ 5 กพ  2566  เวลา 9:30 – 11:30</p>
    </div>
  </div>
  <div class="row blockDisplay"></div>
</div>
</body>
</html>
