<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="images/myline.png" width="40" height="40" alt=""/> horo-private <img src="images/QRcode.jpg" width="55" height="55" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p>
            <p><img src="images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="369" align="center" bgcolor="#FFFCFC" class="style14"><p><img src="arjankieat.jpg" width="268" height="297" alt=""/></p></td>
          <td width="292" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#F4BFE5"><table width="856" border="0" align="center">
      <tr bgcolor="#07FF3A">
        <td width="139" class="style17"><div align="center" class="style22"><a href="Horo/frist.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></div></td>
        <td width="196" align="center" class="style17"><span class="style22"><a href="promotion.html" class="style25">&#3586;&#3629;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660; &#3604;&#3641;&#3604;&#3623;</a></span><a href="promotion.html" class="style25">&#3591;</a></td>
        <td width="141" align="center" class="style17"><div align="center" class="style22">&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3630;&#3623;&#3591;&#3592;&#3640;&#3657;&#3618;</div></td>
        <td width="86" align="center" class="style17"><a href="activity.html">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;</a></td>
        <td width="86" class="style17"><div align="center" class="style22"><a href="Buhhda/buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3624;&#3634;&#3626;&#3609;&#3634;</a></div></td>
        <td width="133" class="style17"><div align="center" class="style22"><a href="contract.html">&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#F4BFE5"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <div align="center" class="style19">
        <table width="800" border="1">
          <tbody>
            <tr>
              <td>&nbsp;</td>
              <td align="center" bgcolor="#EF0E23"><p class="style25">&#3611;&#3619;&#3638;&#3585;&#3625;&#3634; &#3605;&#3619;&#3623;&#3592;&#3594;&#3632;&#3605;&#3634;&#3594;&#3637;&#3623;&#3636;&#3605;&#3652;&#3604;&#3657; &#3588;&#3635;&#3605;&#3629;&#3610;&#3586;&#3629;&#3591;&#3588;&#3635;&#3606;&#3634;&#3617;&#3651;&#3609;&#3651;&#3592; &#3588;&#3635;&#3606;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3634;&#3651;&#3592;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3594;&#3637;&#3657;&#3649;&#3609;&#3632;&#3649;&#3609;&#3623;&#3607;&#3634;&#3591;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3585;&#3634;&#3619;&#3619;&#3641;&#3657;&#3648;&#3627;&#3605;&#3640;&#3621;&#3656;&#3623;&#3591;&#3627;&#3609;&#3657;&#3634; &#3648;&#3594;&#3636;&#3597;&#3611;&#3619;&#3638;&#3585;&#3625;&#3634;&#3588;&#3619;&#3633;&#3610;</p>
              <p class="style25">&#3623;&#3636;&#3608;&#3637;&#3585;&#3634;&#3619;</p>
              <p class="style25">&#3626;&#3656;&#3591; &#3623;&#3633;&#3609;&#3648;&#3604;&#3639;&#3629;&#3609;&#3611;&#3637;&#3648;&#3585;&#3636;&#3604; &#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604; &#3649;&#3621;&#3632;&#3594;&#3639;&#3656;&#3629; &#3609;&#3634;&#3617;&#3626;&#3585;&#3640;&#3621; &#3617;&#3634;&#3607;&#3637;&#3656; &#3652;&#3621;&#3609;&#3660; horo-private &#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3629;&#3634;&#3592;&#3634;&#3619;&#3660;&#3618;&#3592;&#3632;&#3612;&#3641;&#3585;&#3604;&#3623;&#3591;&#3594;&#3632;&#3605;&#3634;&#3649;&#3621;&#3632;&#3607;&#3635;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3626;&#3619;&#3655;&#3592;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3626;&#3656;&#3591;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3607;&#3634;&#3591;&#3652;&#3621;&#3609;&#3660;&#3607;&#3637;&#3656;&#3626;&#3656;&#3591;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;</p>
              <p class="style25">&#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3614;&#3619;&#3657;&#3629;&#3617;&#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3649;&#3621;&#3657;&#3623;&#3607;&#3656;&#3634;&#3609;&#3592;&#3638;&#3591;&#3650;&#3629;&#3609;&#3594;&#3635;&#3619;&#3632; &#3650;&#3604;&#3618;&#3650;&#3629;&#3609;&#3617;&#3634;&#3607;&#3637;&#3656;</p>
              <p class="style25">&#3610;&#3633;&#3597;&#3594;&#3637;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3604;&#3657;&#3649;&#3592;&#3657;&#3591;&#3585;&#3621;&#3633;&#3610;&#3652;&#3611;&#3614;&#3619;&#3657;&#3629;&#3617;&#3648;&#3621;&#3586;&#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3621;&#3641;&#3585;&#3588;&#3657;&#3634;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609; &#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3650;&#3629;&#3609;&#3594;&#3635;&#3619;&#3632;&#3649;&#3621;&#3657;&#3623;&#3585;&#3619;&#3640;&#3603;&#3634;&#3649;&#3592;&#3657;&#3591;&#3585;&#3621;&#3633;&#3610;&#3614;&#3619;&#3657;&#3629;&#3617;&#3619;&#3627;&#3633;&#3626;&#3611;&#3619;&#3632;&#3592;&#3635;&#3605;&#3633;&#3623;&#3648;&#3614;&#3639;&#3656;&#3629;&#3619;&#3632;&#3610;&#3640;&#3585;&#3634;&#3619;&#3594;&#3635;&#3619;&#3632;</p></td>
            </tr>
            <tr>
              <td>&#3621;&#3636;&#3586;&#3636;&#3605;&#3615;&#3657;&#3634;&#3614;&#3619;&#3627;&#3617;&#3621;&#3636;&#3586;&#3636;&#3605;<a href="Horo/luxkana.html"><img src="images/&#3621;&#3636;&#3586;&#3636;&#3605;&#3615;&#3657;&#3634;.JPG" width="80" height="100" alt=""/></a></td>
              <td><p><a href="Horo/luxkana.html">&#3594;&#3632;&#3605;&#3634;&#3594;&#3637;&#3623;&#3636;&#3605;&#3593;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3614;&#3619;&#3627;&#3617;&#3621;&#3636;&#3586;&#3636;&#3605;&#3652;&#3623;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;  30  &#3621;&#3636;&#3586;&#3636;&#3605;&#3615;&#3657;&#3634;  &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</a></p>
                <a href="Horo/luxkana.html">
                <p>&nbsp; <u>&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&nbsp; </u>&nbsp;&#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592; 1,000  &#3610;&#3634;&#3607;</p>
                </a>
              <p>&nbsp;</p></td>
            </tr>
            <tr>
              <td>&#3621;&#3636;&#3586;&#3636;&#3605;&#3588;&#3609;<a href="Horo/tanulux.html"><img src="images/&#3621;&#3636;&#3586;&#3636;&#3605;&#3588;&#3609;.JPG" width="80" height="100" alt=""/></a></td>
              <td><p class="style25"><a href="Horo/tanulux.html">&#3649;&#3621;&#3657;&#3623;&#3594;&#3637;&#3623;&#3636;&#3605;&#3593;&#3633;&#3609;&#3592;&#3619;&#3636;&#3591;&#3654;&#3593;&#3633;&#3609;&#3651;&#3594;&#3657;&#3617;&#3633;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3607;&#3637;&#3656;&#3623;&#3656;&#3634;  70  &#3621;&#3636;&#3586;&#3636;&#3605;&#3588;&#3609;&nbsp; </a></p>
              <span class="style25"><a href="Horo/tanulux.html">&nbsp; <u>&nbsp;&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&nbsp;</u> &nbsp;&#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592; 1,000  &#3610;&#3634;&#3607; &#3619;&#3623;&#3617;&#3651;&#3609;&#3586;&#3657;&#3629; &#3621;&#3636;&#3586;&#3636;&#3605;&#3615;&#3657;&#3634;</a></span></td>
            </tr>
            <tr>
              <td><p>&#3604;&#3623;&#3591;&#3592;&#3619;(&#3611;&#3637;&#3609;&#3637;&#3657;)<a href="Horo/yeary.html"><img src="images/&#3604;&#3623;&#3591;&#3592;&#3619;.JPG" width="80" height="100" alt=""/></a></p></td>
              <td><p class="style25"><a href="Horo/yeary.html">&#3611;&#3637;&#3609;&#3637;&#3657;&#3594;&#3637;&#3623;&#3636;&#3605;&#3593;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;  &#3592;&#3632;&#3604;&#3637;&#3627;&#3619;&#3639;&#3629;&#3619;&#3657;&#3634;&#3618; &#3592;&#3632;&#3617;&#3637;&#3629;&#3632;&#3652;&#3619;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3610;&#3657;&#3634;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3619;</a></p>
                <span class="style25"><a href="Horo/yeary.html">
                <p>&nbsp; <u>&nbsp;&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&nbsp;</u> &nbsp;&#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592; 500  &#3610;&#3634;&#3607;</p>
                </a>
                </span>
              <p>&nbsp;</p></td>
            </tr>
            <tr>
              <td>&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609;<a href="Horo/day.html"><img src="images/&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609;.JPG" width="80" height="100" alt=""/></a></td>
              <td><p class="style25"><a href="Horo/day.html">&#3593;&#3633;&#3609;&#3629;&#3618;&#3634;&#3585;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3651;&#3609;&#3623;&#3633;&#3609;&#3650;&#3609;&#3657;&#3609;&#3623;&#3633;&#3609;&#3609;&#3633;&#3657;&#3609;&#3592;&#3632;&#3617;&#3637;&#3629;&#3632;&#3652;&#3619;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609;&#3585;&#3633;&#3610;&#3593;&#3633;&#3609;&#3610;&#3657;&#3634;&#3591;</a></p>
                <span class="style25"><a href="Horo/day.html">
                <p>&nbsp; &#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592; 100  &#3610;&#3634;&#3607;&nbsp; &#3605;&#3656;&#3629;&#3588;&#3619;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;(&#3649;&#3621;&#3632;&#3605;&#3656;&#3629;&#3652;&#3611;&#3629;&#3637;&#3585; 6 &#3623;&#3633;&#3609;)</p>
                <p>&nbsp; &#3617;&#3637;<u>&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3619;&#3603;&#3637;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604;</u>&nbsp; <u>&#3617;&#3637;&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3585;&#3619;&#3603;&#3637;&#3619;&#3641;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604;</u></p>
                </a>
                </span>
              <p>&nbsp;</p></td>
            </tr>
            <tr>
              <td>&#3648;&#3621;&#3586;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</td>
              <td><p class="style25">&#3605;&#3619;&#3623;&#3592;&#3648;&#3610;&#3629;&#3619;&#3660;&#3650;&#3607;&#3619;&#3624;&#3633;&#3614;&#3607;&#3660;  &#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3619;&#3606; &#3607;&#3632;&#3648;&#3610;&#3637;&#3618;&#3609;&#3610;&#3657;&#3634;&#3609;&#3648;&#3593;&#3614;&#3634;&#3632;&#3588;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3609;</p>
              <p class="style25">&nbsp; &#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592; 50  &#3610;&#3634;&#3607; &#3605;&#3656;&#3629;&#3588;&#3609; &#3605;&#3656;&#3629; 3 &#3629;&#3618;&#3656;&#3634;&#3591;&#3586;&#3657;&#3634;&#3591;&#3605;&#3657;&#3609;</p></td>
            </tr>
            <tr>
              <td><a href="Horo/live.html">&#3605;&#3619;&#3623;&#3592;&#3629;&#3634;&#3618;&#3640;&#3586;&#3633;&#3618;</a></td>
              <td><a href="Horo/live.html" class="style25"><strong>&#3588;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592; 30,000  &#3610;&#3634;&#3607; &#3606;&#3657;&#3634;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3604;&#3648;&#3627;&#3605;&#3640;&#3626;&#3635;&#3588;&#3633;&#3597;&#3592;&#3619;&#3636;&#3591;&#3654;&#3649;&#3621;&#3657;&#3623;&#3629;&#3618;&#3656;&#3634;&#3605;&#3619;&#3623;&#3592;&#3648;&#3621;&#3618;&#3649;&#3617;&#3657;&#3592;&#3632;&#3617;&#3637;&#3648;&#3591;&#3636;&#3609;&#3607;&#3629;&#3591;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;  &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3585;&#3655;&#3652;&#3617;&#3656;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3605;&#3619;&#3623;&#3592;&#3651;&#3627;&#3657;&#3591;&#3656;&#3634;&#3618;&#3654;  &#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3592;&#3619;&#3636;&#3591;&#3654;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3648;&#3593;&#3614;&#3634;&#3632;&#3619;&#3634;&#3618;&#3585;&#3634;&#3619;&#3609;&#3637;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3605;&#3619;&#3623;&#3592;&#3651;&#3627;&#3657;&#3649;&#3621;&#3657;&#3623;&#3618;&#3633;&#3591;&#3652;&#3617;&#3656;&#3605;&#3657;&#3629;&#3591;&#3592;&#3656;&#3634;&#3618;&#3606;&#3657;&#3634;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3660;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3604;&#3606;&#3639;&#3629;&#3623;&#3656;&#3634;&#3615;&#3633;&#3591;&#3588;&#3635;&#3648;&#3605;&#3639;&#3629;&#3609;  &#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3660;&#3648;&#3585;&#3636;&#3604;&#3649;&#3621;&#3657;&#3623;&#3627;&#3619;&#3639;&#3629;&#3648;&#3594;&#3639;&#3656;&#3629;&#3606;&#3639;&#3629;&#3585;&#3633;&#3609;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3588;&#3656;&#3629;&#3618;&#3594;&#3656;&#3623;&#3618;&#3626;&#3617;&#3607;&#3610; &#3629;.&#3648;&#3629;&#3634;&#3652;&#3611;&#3607;&#3635;&#3585;&#3640;&#3624;&#3621;</strong></a></td>
            </tr>
          </tbody>
        </table>
      EditRegion3</div>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
