<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private <img src="../images/QRcode.jpg" width="40" height="40" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p>
            <p><img src="../images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../arjankieat.jpg" width="351" height="407" alt=""/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style25">
        <td width="242" class="style17"><a href="../index.html" class="style17">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></td>
        <td width="115" class="style17"><div align="center" class="style22"><span class="style17"><a href="../promotion.html" class="style17">&#3586;&#3629;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660; &#3604;&#3641;&#3604;&#3623;</a></span><a href="frist.html" class="style17">&#3591;</a></div></td>
        <td width="128" class="style17">&#3611;&#3619;&#3633;&#3649;&#3585;&#3652;&#3586;&#3630;&#3623;&#3591;&#3592;&#3640;&#3657;&#3618;</td>
        <td width="46" class="style17"><div align="center" class="style22"><a href="../activity.html" class="style17">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;</a></div></td>
        <td width="133" class="style17"><div align="center" class="style17"><a href="../Buhhda/buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;</a></div></td>
        <td width="121" class="style17"><div align="center" class="style17"><a href="../contract.html">&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#F4BFE5"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <table width="800" border="1">
        <tbody>
          <tr>
            <td style="font-size: 24px">&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; &#3648;&#3627;&#3605;&#3640;&#3619;&#3634;&#3618;&#3623;&#3633;&#3609;</td>
          </tr>
          <tr>
            <td align="center"><a href="../promotion.html" class="style14">&#3595;&#3639;&#3657;&#3629;&#3648;&#3621;&#3618;</a></td>
          </tr>
          <tr>
            <td><div>
              <p>&nbsp; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; &#3627;&#3633;&#3623;&#3586;&#3657;&#3629; &#3591;  (&#3585;&#3619;&#3603;&#3637;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604;)<br />
  &#3593;&#3633;&#3609;&#3629;&#3618;&#3634;&#3585;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4  &#3626;&#3588;  2565 &#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;  &#3604;&#3636;&#3593;&#3633;&#3609;&#3648;&#3585;&#3636;&#3604;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15  &#3617;&#3637;&#3609;&#3634;&#3588;&#3617;  2535 </p>
              <p>&nbsp; &#3607;&#3634;&#3591;&#3650;&#3627;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3607;&#3656;&#3634;&#3609;&#3648;&#3585;&#3636;&#3604; &#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;  &#3586;&#3638;&#3657;&#3609; 12 &#3588;&#3656;&#3635; &#3648;&#3604;&#3639;&#3629;&#3609; 4 &#3611;&#3637;&#3617;&#3632;&#3648;&#3617;&#3637;&#3618; &#3629;&#3634;&#3618;&#3640;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3618;&#3656;&#3634;&#3591;&#3626;&#3641;&#3656; 31 &#3611;&#3637;(4 &#3626;&#3588; 65) &#3619;&#3634;&#3624;&#3637; &#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3619;&#3632;&#3610;&#3640;&#3649;&#3609;&#3656;&#3652;&#3604;&#3657; </p>
              <div>&bull;&#3651;&#3609;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657; &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4 &#3626;&#3588;  2565 &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3611;&#3619;&#3632;&#3626;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3605;&#3656;&#3634;&#3591;&#3654;&#3588;&#3639;&#3629;</div>
              <div>&bull;06.00  &ndash;  07.30  (65) &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3617;&#3637;&#3614;&#3621;&#3633;&#3591;&#3648;&#3629;&#3591;&#3607;&#3635;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3619;&#3656;&#3591;&#3619;&#3637;&#3610;&#3649;&#3621;&#3632;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3604;&#3637;</div>
              <div>&bull;07.30-  09.00 (33) &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3648;&#3585;&#3637;&#3618;&#3592;&#3588;&#3619;&#3657;&#3634;&#3609;&#3586;&#3638;&#3657;&#3609;&#3617;&#3634; &#3648;&#3593;&#3639;&#3656;&#3629;&#3618;&#3654;</div>
              <div>&bull;09.00-10.30  (41) &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3592;&#3619;&#3592;&#3634;&#3627;&#3619;&#3639;&#3629;&#3618;&#3640;&#3656;&#3591;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3611;&#3619;&#3632;&#3594;&#3634;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;</div>
              <div>&bull;10.30-12.00  (56) &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3607;&#3635;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3649;&#3621;&#3632;&#3617;&#3637;&#3650;&#3594;&#3588;&#3607;&#3619;&#3633;&#3614;&#3618;&#3660;</div>
              <div>&bull;12.00-13.30  (14) &#3607;&#3656;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3629;&#3585;&#3626;&#3634;&#3619;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3648;&#3604;&#3637;&#3618;&#3623;&#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3604;&#3657;&#3623;&#3618;</div>
              <div>&bull;13.30-  15.00  (52) &#3612;&#3641;&#3657;&#3651;&#3627;&#3597;&#3656;&#3592;&#3632;&#3629;&#3640;&#3611;&#3606;&#3633;&#3617;&#3616;&#3660;&#3607;&#3656;&#3634;&#3609;</div>
              <div>&bull;15.00-  16.30 (47) &#3652;&#3604;&#3657;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3592;&#3619;&#3592;&#3634;&#3627;&#3623;&#3656;&#3634;&#3609;&#3621;&#3657;&#3629;&#3617;&#3617;&#3634;&#3585;</div>
              <div>&bull;16.00-18.00  (35) &#3605;&#3629;&#3591;&#3629;&#3629;&#3604;&#3629;&#3657;&#3629;&#3609;&#3612;&#3641;&#3657;&#3651;&#3627;&#3597;&#3656;&#3617;&#3634;&#3585;&#3654;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3594;&#3656;&#3623;&#3618;&#3651;&#3627;&#3657;&#3652;&#3604;&#3657;&#3604;&#3637;</div>
              <p>&nbsp;</p>
              <p>&nbsp; &#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;  &#3627;&#3633;&#3623;&#3586;&#3657;&#3629; &#3591; (&#3585;&#3619;&#3603;&#3637;&#3619;&#3641;&#3657;&#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604;)<br />
&#3593;&#3633;&#3609;&#3629;&#3618;&#3634;&#3585;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4 &#3626;&#3588; 2565  &#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; &#3604;&#3636;&#3593;&#3633;&#3609;&#3648;&#3585;&#3636;&#3604;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 15  &#3617;&#3637;&#3609;&#3634;&#3588;&#3617; 2535  &#3648;&#3623;&#3621;&#3634; 13.30&#3607;&#3634;&#3591;&#3650;&#3627;&#3619;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660; &#3607;&#3656;&#3634;&#3609;&#3648;&#3585;&#3636;&#3604; &#3623;&#3633;&#3609;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660; &#3586;&#3638;&#3657;&#3609;  12 &#3588;&#3656;&#3635; &#3648;&#3604;&#3639;&#3629;&#3609; 4 &#3611;&#3637;&#3617;&#3632;&#3648;&#3617;&#3637;&#3618; &#3629;&#3634;&#3618;&#3640;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;&#3618;&#3656;&#3634;&#3591;&#3626;&#3641;&#3656; 31 &#3611;&#3637; (4 &#3626;&#3588; 65) &#3619;&#3634;&#3624;&#3637; &#3585;&#3619;&#3585;&#3599; </p>
              <div>&bull;&#3651;&#3609;&#3623;&#3633;&#3609;&#3609;&#3637;&#3657;  &#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 4 &#3626;&#3588; 2565  &#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3611;&#3619;&#3632;&#3626;&#3610;&#3648;&#3627;&#3605;&#3640;&#3585;&#3634;&#3619;&#3603;&#3605;&#3656;&#3634;&#3591;&#3654;&#3588;&#3639;&#3629;</div>
              <div>&bull;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3617;&#3637;&#3629;&#3640;&#3611;&#3626;&#3619;&#3619;&#3588;&#3588;&#3623;&#3634;&#3617;&#3605;&#3636;&#3604;&#3586;&#3633;&#3604;&#3607;&#3637;&#3656;&#3605;&#3657;&#3629;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3650;&#3604;&#3618;&#3651;&#3594;&#3657;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3649;&#3621;&#3632;&#3612;&#3641;&#3657;&#3651;&#3627;&#3597;&#3656;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;</div>
              <div>&bull;&#3617;&#3633;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3619;&#3634;&#3618;&#3652;&#3604;&#3657;  &#3585;&#3634;&#3619;&#3652;&#3604;&#3657;&#3617;&#3634; &#3607;&#3656;&#3634;&#3609;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3629;&#3629;&#3604;&#3629;&#3657;&#3629;&#3609;&#3627;&#3623;&#3656;&#3634;&#3609;&#3621;&#3657;&#3629;&#3617;&#3612;&#3641;&#3657;&#3651;&#3627;&#3597;&#3656;&#3585;&#3623;&#3656;&#3634;&#3592;&#3632;&#3618;&#3629;&#3617;&nbsp; </div>
              <div>&bull;&#3619;&#3632;&#3623;&#3633;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3607;&#3637;&#3656;&#3607;&#3656;&#3634;&#3609;&#3592;&#3632;&#3586;&#3637;&#3657;&#3605;&#3585;&#3651;&#3592;&#3626;&#3633;&#3585;&#3627;&#3609;&#3656;&#3629;&#3618;&#3592;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3607;&#3656;&#3634;&#3609;&#3614;&#3621;&#3634;&#3604;&#3652;&#3604;&#3657;&#3591;&#3656;&#3634;&#3618;&#3654;&#3588;&#3623;&#3619;&#3651;&#3594;&#3657;&#3648;&#3623;&#3621;&#3634;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3585;&#3656;&#3629;&#3609;&#3621;&#3591;&#3617;&#3639;&#3629;&#3651;&#3609;&#3585;&#3634;&#3619;&#3614;&#3636;&#3592;&#3634;&#3619;&#3603;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;</div>
            </div></td>
          </tr>
        </tbody>
      </table>
      <div align="center" class="style19">EditRegion3</div>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
