<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="321" bgcolor="#999999"><p><img src="../images/myline.png" width="75" height="67" alt=""/> horo-private <img src="../images/QRcode.jpg" width="77" height="70" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p></td>
          <td width="334" rowspan="2" align="center" bgcolor="#999999" class="style14"><p><img src="../25611118_&%233665;&%233672;&%233665;&%233665;&%233665;&#3672;_0008.jpg" width="278" height="329" alt=""/></p>
            <p><strong> &#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</strong></p>
            <p><strong>&#3588;</strong><strong>&#3594;&#3650;&#3627;&#3619;&#3634;</strong></p>
            <p><strong>KCHAHORO</strong></p></td>
          <td width="323" rowspan="2" bgcolor="#999999"><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="74" height="70" alt=""/> <span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></td>
        </tr>
        <tr>
          <td bgcolor="#999999"><img src="../images/mail.jpg" width="72" height="58" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></td>
          </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#C5BCFC"><table width="800" border="0" align="center">
      <tr bgcolor="#07FF3A">
        <td class="style17"><div align="center" class="style22"><a href="frist.html">&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;&#3652;&#3607;&#3618;</a></div></td>
        <td align="center" class="style17"><a href="../promotion.html" class="style25">Promotion</a></td>
        <td class="style17"><div align="center" class="style22"><a href="../Buhhda/buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../activity.html">&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;</a></div></td>
        <td class="style17"><div align="center" class="style22"><a href="../contract.html">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609; &#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#C5BCFC"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <table width="800" border="1">
        <tbody>
          <tr>
            <td style="font-size: 24px">&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; &#3621;&#3636;&#3586;&#3636;&#3605;&#3615;&#3657;&#3634; (&#3614;&#3619;&#3627;&#3617;&#3621;&#3636;&#3586;&#3636;&#3605;)</td>
          </tr>
          <tr>
            <td align="center"><img src="../images/Screenshot_20220902-012956_+D.jpg" width="334" height="471" alt=""/><a href="../promotion.html" class="style14">&#3595;&#3639;&#3657;&#3629;&#3648;&#3621;&#3618;</a></td>
          </tr>
          <tr>
            <td><p>&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3648;&#3585;&#3636;&#3604;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; 2536 &#3648;&#3623;&#3621;&#3634;&#3648;&#3585;&#3636;&#3604; 09.05 </p>
              <p>&#3605;&#3619;&#3591;&#3585;&#3633;&#3610;&#3623;&#3633;&#3609;  &#3614;&#3620;&#3627;&#3633;&#3626;&#3610;&#3604;&#3637; &#3586;&#3638;&#3657;&#3609; 11 &#3588;&#3656;&#3635;&#3648;&#3604;&#3639;&#3629;&#3609;&#3649;&#3611;&#3604;&#3627;&#3621;&#3633;&#3591; &#3611;&#3637;&#3619;&#3632;&#3585;&#3634;</p>
              <p>&#3621;&#3633;&#3588;&#3609;&#3634;&#3585;&#3635;&#3648;&#3609;&#3636;&#3604;(&#3614;&#3619;&#3627;&#3617;&#3621;&#3636;&#3586;&#3636;&#3605;&#3585;&#3635;&#3627;&#3609;&#3604;)&#3626;&#3606;&#3636;&#3605;&#3619;&#3634;&#3624;&#3637;&#3626;&#3636;&#3591;&#3627;&#3660;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3607;&#3637;&#3656;&#3648;&#3594;&#3639;&#3656;&#3629;&#3617;&#3633;&#3656;&#3609;&#3605;&#3609;&#3648;&#3629;&#3591;&#3626;&#3641;&#3591;&#3605;&#3609;&#3648;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3651;&#3627;&#3597;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3648;&#3588;&#3634;&#3619;&#3614;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3588;&#3609;&#3651;&#3588;&#3619;&#3614;&#3641;&#3604;&#3592;&#3634;&#3604;&#3637;&#3604;&#3657;&#3623;&#3618;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3652;&#3617;&#3656;&#3588;&#3636;&#3604;&#3594;&#3637;&#3623;&#3636;&#3605;&#3651;&#3588;&#3619;&#3614;&#3641;&#3604;&#3592;&#3634;&#3604;&#3657;&#3623;&#3618;&#3652;&#3617;&#3656;&#3604;&#3637;&#3605;&#3656;&#3629;&#3651;&#3627;&#3657;&#3648;&#3611;&#3655;&#3609;&#3613;&#3656;&#3634;&#3618;&#3606;&#3641;&#3585;&#3585;&#3655;&#3592;&#3632;&#3652;&#3617;&#3656;&#3618;&#3629;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3591;&#3656;&#3634;&#3629;&#3618;&#3641;&#3656;&#3607;&#3656;&#3634;&#3617;&#3585;&#3621;&#3634;&#3591;  &#3617;&#3637;&#3604;&#3634;&#3623;&#3629;&#3633;&#3591;&#3588;&#3634;&#3619;&#3585;&#3640;&#3617;&#3621;&#3633;&#3588;&#3609;&#3634;&#3629;&#3618;&#3641;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3651;&#3627;&#3597;&#3656;&#3585;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3592;&#3632;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3609;&#3635;&#3588;&#3609;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3586;&#3618;&#3633;&#3609;&#3617;&#3640;&#3607;&#3632;&#3621;&#3640;&#3648;&#3585;&#3636;&#3604;&#3616;&#3634;&#3618;&#3651;&#3605;&#3657;&#3609;&#3633;&#3585;&#3625;&#3633;&#3605;&#3619;&#3610;&#3641;&#3619;&#3614;&#3634;&#3612;&#3621;&#3588;&#3640;&#3603;&#3637;  &#3617;&#3627;&#3633;&#3607;&#3608;&#3650;&#3609;&#3620;&#3585;&#3625;&#3660;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3617;&#3637;&#3623;&#3636;&#3594;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3626;&#3641;&#3591;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3619;&#3656;&#3635;&#3619;&#3623;&#3618;&#3617;&#3637;&#3648;&#3591;&#3636;&#3609;&#3607;&#3629;&#3591;&#3617;&#3634;&#3585;</p>
              <p>&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3627;&#3634;&#3648;&#3591;&#3636;&#3609;&#3649;&#3621;&#3632;&#3650;&#3594;&#3588;&#3621;&#3634;&#3616;&#3648;&#3611;&#3655;&#3609;&#3604;&#3634;&#3623;&#3614;&#3640;&#3608;&#3648;&#3611;&#3655;&#3609;&#3648;&#3585;&#3625;&#3605;&#3619;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3592;&#3632;&#3617;&#3637;&#3650;&#3594;&#3588;&#3621;&#3634;&#3616;&#3648;&#3591;&#3636;&#3609;&#3607;&#3629;&#3591;&#3626;&#3617;&#3656;&#3635;&#3648;&#3626;&#3617;&#3629;&#3606;&#3641;&#3585;&#3627;&#3623;&#3618;&#3610;&#3656;&#3629;&#3618;  &#3592;&#3636;&#3605;&#3651;&#3592;&#3617;&#3640;&#3656;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3627;&#3634;&#3619;&#3634;&#3585;&#3612;&#3621;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629;  &#3649;&#3621;&#3632;&#3617;&#3633;&#3585;&#3592;&#3632;&#3652;&#3604;&#3657;&#3617;&#3634;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3650;&#3594;&#3588;&#3627;&#3619;&#3639;&#3629;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3627;&#3621;&#3623;&#3652;&#3627;&#3621;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3652;&#3617;&#3656;&#3588;&#3634;&#3604;&#3588;&#3636;&#3604;</p>
              <p>&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3607;&#3635;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3588;&#3623;&#3634;&#3617;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3656;&#3629;&#3609;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3626;&#3609;&#3640;&#3585;&#3626;&#3609;&#3634;&#3609;&#3629;&#3634;&#3592;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;  entertainer  &#3588;&#3619;&#3641;&#3624;&#3636;&#3621;&#3611;&#3632;  &#3627;&#3619;&#3639;&#3629;&#3648;&#3592;&#3657;&#3634;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3610;&#3633;&#3597;&#3594;&#3637;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3626;&#3641;&#3591;&#3649;&#3605;&#3656;&#3648;&#3611;&#3655;&#3609;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3616;&#3633;&#3618;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3588;&#3639;&#3629;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3609;&#3633;&#3656;&#3591;&#3650;&#3605;&#3658;&#3632;&#3607;&#3635;&#3591;&#3634;&#3609;&#3605;&#3657;&#3629;&#3591;&#3629;&#3629;&#3585;&#3652;&#3611;&#3607;&#3635;&#3591;&#3634;&#3609;  &#3648;&#3594;&#3656;&#3609;&#3585;&#3634;&#3619;&#3652;&#3611;&#3592;&#3633;&#3604;&#3613;&#3638;&#3585;&#3629;&#3610;&#3619;&#3617;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3626;&#3629;&#3609;&#3609;&#3629;&#3585;&#3626;&#3606;&#3634;&#3609;&#3607;&#3637;&#3656;&#3614;&#3636;&#3608;&#3637;&#3585;&#3619;&#3627;&#3621;&#3633;&#3591;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3609;&#3604;&#3657;&#3634;&#3609;&#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3607;&#3637;&#3656;&#3593;&#3634;&#3610;&#3593;&#3623;&#3618;&#3648;&#3629;&#3634;&#3649;&#3609;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3649;&#3621;&#3632;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3609;&#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3592;&#3632;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3607;&#3637;&#3656;&#3610;&#3657;&#3634;&#3609;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3648;&#3586;&#3634;&#3627;&#3617;&#3634;&#3618;&#3606;&#3638;&#3591;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3592;&#3619;&#3636;&#3591;&#3654;&#3626;&#3634;&#3617;&#3637;&#3616;&#3619;&#3619;&#3618;&#3634;&#3627;&#3619;&#3639;&#3629;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3614;&#3656;&#3629;&#3649;&#3617;&#3656;&#3614;&#3637;&#3656;&#3609;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3605;&#3636;&#3604;&#3649;&#3617;&#3656;  &#3604;&#3623;&#3591;&#3594;&#3632;&#3605;&#3634;&#3604;&#3623;&#3591;&#3609;&#3637;&#3657;&#3592;&#3632;&#3612;&#3636;&#3604;&#3627;&#3623;&#3633;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629;&#3649;&#3605;&#3656;&#3607;&#3634;&#3591;&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3651;&#3627;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629;&#3617;&#3637;&#3588;&#3609;&#3617;&#3634;&#3619;&#3633;&#3585;&#3617;&#3637;&#3588;&#3609;&#3617;&#3634;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3651;&#3627;&#3597;&#3656;&#3651;&#3627;&#3657;&#3648;&#3591;&#3636;&#3609;&#3651;&#3627;&#3657;&#3607;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3629;&#3618;&#3641;&#3656;&#3648;&#3626;&#3617;&#3629;</p>
            <p>&#3604;&#3623;&#3591;&#3594;&#3632;&#3605;&#3634;&#3609;&#3637;&#3657;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3588;&#3641;&#3656;&#3621;&#3633;&#3610;&#3586;&#3629;&#3591;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3592;&#3619;&#3636;&#3591;</p></td>
          </tr>
        </tbody>
      </table>
      <div align="center" class="style19">EditRegion3</div>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#C5BCFC">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
