<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private </p>
            <p>&nbsp;</p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../images/25611118_181118_0008.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td class="style17">&nbsp;</td>
        <td valign="middle" class="style17">&nbsp;</td>
        </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="850" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <table width="800" border="1">
        <tbody>
          <tr>
            <td style="font-size: 24px">&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591; &#3621;&#3636;&#3586;&#3636;&#3605;&#3588;&#3609;</td>
          </tr>
          <tr>
            <td align="center"><img src="../images/Screenshot_20220902-013846_Gallery.jpg" width="366" height="387" alt=""/></td>
          </tr>
          <tr>
            <td><p>&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;</p>
              <p>&#3605;&#3609;&#3640;&#3621;&#3633;&#3588;  &#3627;&#3619;&#3639;&#3629;&#3607;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634; 70 &#3621;&#3636;&#3586;&#3636;&#3605;&#3588;&#3609;&#3623;&#3656;&#3634;&#3593;&#3633;&#3609;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</p>
              <p>&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3617;&#3637;&#3649;&#3605;&#3656;&#3605;&#3609;&#3640;&#3621;&#3633;&#3588;&#3588;&#3639;&#3629;&#3614;&#3619;&#3632;&#3629;&#3634;&#3607;&#3636;&#3605;&#3618;&#3660;&#3626;&#3606;&#3636;&#3605;&#3614;&#3610;&#3623;&#3636;&#3609;&#3634;&#3624;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3607;&#3637;&#3656;&#3594;&#3629;&#3610;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3616;&#3633;&#3618;&#3612;&#3592;&#3597;&#3616;&#3633;&#3618;&#3607;&#3635;&#3591;&#3634;&#3609;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3654;  &#3648;&#3607;&#3634;&#3654;  &#3585;&#3621;&#3657;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3607;&#3635;&#3594;&#3629;&#3610;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3650;&#3594;&#3588;&#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3610;&#3657;&#3634;&#3609;&#3619;&#3606;&#3618;&#3609;&#3605;&#3660;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3594;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3609;&#3634;&#3618;&#3627;&#3609;&#3657;&#3634;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;</p>
              <p>&#3585;&#3634;&#3619;&#3627;&#3634;&#3619;&#3634;&#3618;&#3652;&#3604;&#3657;&#3586;&#3629;&#3591;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3594;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3626;&#3637;&#3656;&#3618;&#3591;&#3650;&#3594;&#3588;&#3594;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3611;&#3621;&#3641;&#3585;&#3605;&#3657;&#3609;&#3652;&#3617;&#3657;&#3588;&#3657;&#3634;&#3586;&#3634;&#3618;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3609;&#3657;&#3635;&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3607;&#3634;&#3591;&#3609;&#3657;&#3635;  &#3648;&#3611;&#3636;&#3604;&#3619;&#3657;&#3634;&#3609;&#3586;&#3634;&#3618;&#3609;&#3657;&#3635;&#3585;&#3634;&#3649;&#3615;</p>
              <p>&#3604;&#3657;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3594;&#3629;&#3610;&#3607;&#3637;&#3656;&#3592;&#3632;&#3627;&#3621;&#3591;&#3619;&#3633;&#3585;&#3588;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3588;&#3656;&#3629;&#3618;&#3594;&#3629;&#3610;&#3648;&#3619;&#3634;&#3594;&#3629;&#3610;&#3607;&#3635;&#3611;&#3633;&#3597;&#3627;&#3634;&#3626;&#3619;&#3657;&#3634;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3651;&#3627;&#3657;  &#3594;&#3629;&#3610;&#3588;&#3609;&#3607;&#3637;&#3656;&#3607;&#3635;&#3617;&#3634;&#3627;&#3634;&#3585;&#3636;&#3609;&#3629;&#3629;&#3585;&#3649;&#3619;&#3591;&#3607;&#3635;&#3591;&#3634;&#3609;&#3652;&#3617;&#3656;&#3594;&#3629;&#3610;&#3588;&#3609;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;&#3629;&#3629;&#3615;&#3615;&#3636;&#3624;&#3607;&#3635;&#3591;&#3634;&#3609;  &#3592;&#3632;&#3652;&#3604;&#3657;&#3649;&#3615;&#3609;&#3648;&#3614;&#3636;&#3656;&#3591;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3621;&#3635;&#3610;&#3634;&#3585;&#3651;&#3627;&#3657;&#3649;&#3621;&#3632;&#3605;&#3657;&#3629;&#3591;&#3648;&#3621;&#3636;&#3585;&#3621;&#3634;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3605;&#3657;&#3629;&#3591;&#3619;&#3632;&#3623;&#3633;&#3591;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3588;&#3610;&#3595;&#3657;&#3629;&#3609;&#3607;&#3633;&#3657;&#3591;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3588;&#3610;&#3595;&#3657;&#3629;&#3609;&#3649;&#3621;&#3632;&#3613;&#3656;&#3634;&#3618;&#3605;&#3619;&#3591;&#3586;&#3657;&#3634;&#3617;&#3588;&#3610;&#3595;&#3657;&#3629;&#3609;</p>
              <p>&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3617;&#3633;&#3585;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3648;&#3586;&#3634;&#3588;&#3639;&#3629;&#3607;&#3635;&#3591;&#3634;&#3609;&#3626;&#3609;&#3633;&#3610;&#3626;&#3609;&#3640;&#3609;&#3629;&#3618;&#3641;&#3656;&#3648;&#3610;&#3639;&#3657;&#3629;&#3591;&#3627;&#3621;&#3633;&#3591;&#3648;&#3594;&#3656;&#3609;&#3588;&#3619;&#3641;&#3612;&#3641;&#3657;&#3594;&#3656;&#3623;&#3618;&#3648;&#3594;&#3656;&#3609;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3629;&#3585;&#3627;&#3609;&#3657;&#3634;&#3648;&#3629;&#3591;&#3649;&#3605;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;  &#3648;&#3614;&#3619;&#3634;&#3632;&#3617;&#3633;&#3585;&#3592;&#3632;&#3617;&#3637;&#3607;&#3637;&#3617;&#3591;&#3634;&#3609;&#3649;&#3586;&#3655;&#3591;&#3649;&#3619;&#3591;&#3604;&#3637;&#3629;&#3618;&#3641;&#3656;</p>
            <p>&#3650;&#3604;&#3618;&#3619;&#3623;&#3617;&#3649;&#3621;&#3657;&#3623;&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;&#3607;&#3633;&#3657;&#3591;&#3594;&#3632;&#3605;&#3634;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3614;&#3619;&#3627;&#3617;&#3621;&#3636;&#3586;&#3636;&#3605;&#3649;&#3621;&#3632;&#3594;&#3632;&#3605;&#3634;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3605;&#3633;&#3623;&#3648;&#3629;&#3591;&#3621;&#3636;&#3586;&#3636;&#3605;&#3648;&#3629;&#3591;&#3652;&#3611;&#3607;&#3634;&#3591;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3609;  &#3592;&#3638;&#3591;&#3617;&#3633;&#3656;&#3609;&#3651;&#3592;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3592;&#3632;&#3617;&#3637;&#3594;&#3637;&#3623;&#3636;&#3605;&#3607;&#3637;&#3656;&#3611;&#3619;&#3632;&#3626;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586; &#3605;&#3634;&#3617;&#3626;&#3617;&#3588;&#3623;&#3619;&#3649;&#3605;&#3656;&#3592;&#3632;&#3652;&#3617;&#3656;&#3611;&#3619;&#3632;&#3626;&#3610;&#3588;&#3623;&#3634;&#3617;&#3627;&#3634;&#3618;&#3609;&#3632;&#3648;&#3621;&#3618; &#3631;&#3621;&#3631;</p></td>
          </tr>
        </tbody>
      </table>
      <div align="center" class="style19"></div>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
