<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><!-- InstanceBegin template="/Templates/newkchahoro.dwt" codeOutsideHTMLIsLocked="false" -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<!-- InstanceBeginEditable name="doctitle" -->
<title>&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</title>
<style type="text/css">
body {
    background-color: hsla(247,92%,86%,1);
}
</style>
<!-- InstanceEndEditable -->
<style type="text/css">
<!--
body,td,th {
	font-size: 14px;
	color: #FFFFFF;
}
.style14 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
    background-image: url();
    background-repeat: repeat;
    background-color: hsla(0,0%,60%,1);
}
.style17 {font-size: 16}
.style19 {
	color: #FFFFFF;
	font-size: 24px;
}
.style22 {font-family: AngsanaUPC; font-size: 18px; font-weight: bold; }
#Layer1 {
	position:absolute;
	width:105px;
	height:119px;
	z-index:1;
	left: 568px;
	top: 16px;
}
.style25 {font-size: 24px}
-->
</style>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable -->
</head>

<body>
<table width="800" border="0">
  <tr bgcolor="#0000FF">
    <td height="139" colspan="2" background="" bgcolor="#C5BCFC"><table width="1000" align="center">
      <tbody>
        <tr>
          <td width="323" bgcolor="#F4BFE5"><p><img src="../images/myline.png" width="40" height="40" alt=""/> horo-private <img src="../images/QRcode.jpg" width="40" height="40" alt=""/></p>
            <p>Line shopping <a href="https://shop.line.me/@396hcfss">https://shop.line.me/@396hcfss</a></p>
            <p><a href="https://liff.line.me/1572442362-jGxDDGRp/@396hcfss">https://liff.line.me/1572442362-jGxDDGRp/@396hcfss</a></p>
            <p><img src="../images/mail.jpg" width="40" height="40" alt=""/> <span class="MsoNormal">mailto : kieat2014@gmail.com</span></p>
            <p><a href="https://www.facebook.com/kchahoro"><img src="../images/myface.png" width="40" height="40" alt=""/><span class="MsoNormal">https://www.facebook.com/kchahoro</span></a></p></td>
          <td width="343" align="center" bgcolor="#FCF8F8" class="style14"><p><img src="../arjankieat.jpg" alt="" width="195" height="221"/></p></td>
          <td width="318" bgcolor="#F4BFE5"><p class="style25">&#3629;&#3634;&#3592;&#3634;&#3619;&#3618;&#3660;&#3648;&#3585;&#3637;&#3618;&#3619;&#3605;&#3636;</p>
            <p class="style25">&#3588;&#3594;&#3650;&#3627;&#3619;&#3634;</p>
            <p class="style25">KCHAHORO</p></td>
        </tr>
        </tbody>
    </table></td>
  </tr>
  <tr align="center">
    <td height="37" colspan="2" bgcolor="#F4BFE5"><table width="811" border="0" align="center">
      <tr align="center" bgcolor="#07FF3A" class="style22">
        <td width="242" class="style17"><a href="../index.html" class="style17">&#3626;&#3617;&#3633;&#3588;&#3619;&#3648;&#3619;&#3637;&#3618;&#3609;&#3650;&#3627;&#3619;&#3634;&#3624;&#3634;&#3626;&#3605;&#3619;&#3660;</a></td>
        <td width="115" class="style17"><div align="center" class="style22"><a href="../promotion.html" class="style17">&#3586;&#3629;&#3588;&#3635;&#3614;&#3618;&#3634;&#3585;&#3619;&#3603;&#3660;&#3604;&#3641;&#3604;&#3623;&#3591;</a></div></td>
        <td width="128" valign="middle" class="style17">&#3611;&#3619;&#3633;&#3610;&#3649;&#3585;&#3657;&#3652;&#3586;&#3630;&#3623;&#3591;&#3592;&#3640;&#3657;&#3618;</td>
        <td width="46" class="style17"><div align="center" class="style22"><a href="../activity.html" class="style17">&#3586;&#3656;&#3634;&#3623;&#3626;&#3634;&#3619;</a></div></td>
        <td width="133" class="style17"><div align="center" class="style17"><a href="../Buhhda/buhhda%20(0).html">&#3614;&#3619;&#3632;&#3614;&#3640;&#3607;&#3608;&#3648;&#3592;&#3657;&#3634;</a></div></td>
        <td width="121" class="style17"><div align="center" class="style17"><a href="../contract.html">&#3605;&#3636;&#3604;&#3605;&#3656;&#3629;&#3648;&#3619;&#3634;</a></div></td>
      </tr>
    </table>      </td>
  </tr>
  <tr>
    <td width="151" align="center" valign="top" background="" bgcolor="#F4BFE5"><table width="142" border="0" align="left">
      <tr>
        <td width="140"><div align="left"><img src="../giphy.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#C5BCFC"><div align="left"><img src="../solar.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td><div align="left"><img src="../tumblr_mg2j8iFZ5h1qa3azoo1_250.gif" width="140" height="150" /></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
      <tr>
        <td bgcolor="#F4BFE5"><div align="left"></div></td>
      </tr>
    </table>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>    </td>
    <td width="845" valign="top" background="" bgcolor="#999999"><!-- InstanceBeginEditable name="EditRegion3" -->
      <table width="800" border="1">
        <tbody>
          <tr>
            <td style="font-size: 24px">&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3623;&#3591;&#3592;&#3619;</td>
          </tr>
          <tr>
            <th align="center" bgcolor="#C5BCFC"><img src="../images/Screenshot_20220902-013846_Gallery.jpg" width="396" height="482" alt=""/><span class="style14"><a href="../promotion.html">&#3595;&#3639;&#3657;&#3629;&#3648;&#3621;&#3618;</a></span></th>
          </tr>
          <tr>
            <td><p>&#3610;&#3640;&#3588;&#3588;&#3621;&#3609;&#3637;&#3657;</p>
              <p>&#3651;&#3609;&#3611;&#3637;&#3609;&#3637;&#3657;&#3594;&#3632;&#3605;&#3634;&#3594;&#3637;&#3623;&#3636;&#3605;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3648;&#3611;&#3655;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;</p>
              <p>&#3651;&#3609;&#3611;&#3637;&#3609;&#3637;&#3657;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3617;&#3637;&#3629;&#3634;&#3618;&#3640;&#3618;&#3656;&#3634;&#3591;  30 &#3611;&#3637; &#3605;&#3585;&#3619;&#3634;&#3624;&#3637;&#3617;&#3637;&#3609;&#3629;&#3633;&#3617;&#3614;&#3640;&#3614;&#3619;&#3627;&#3617;&#3650;&#3617;&#3648;&#3611;&#3655;&#3609;&#3594;&#3656;&#3623;&#3591;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3629;&#3634;&#3592;&#3592;&#3632;&#3650;&#3604;&#3609;&#3651;&#3626;&#3656;&#3619;&#3657;&#3634;&#3618;&#3651;&#3626;&#3656;&#3588;&#3623;&#3634;&#3617;  &#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3609;&#3633;&#3585;</p>
              <p>&#3611;&#3637;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3592;&#3632;&#3614;&#3610;&#3585;&#3633;&#3610;&#3629;&#3640;&#3611;&#3626;&#3619;&#3619;&#3588;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3657;&#3652;&#3586;&#3611;&#3633;&#3597;&#3627;&#3634;&#3609;&#3633;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3609;&#3634;&#3609;&#3649;&#3585;&#3657;&#3618;&#3634;&#3585;&#3649;&#3585;&#3657;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3629;&#3637;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3585;&#3657;&#3629;&#3637;&#3585;  &#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3623;&#3618;&#3585;&#3633;&#3609;&#3629;&#3618;&#3641;&#3656;&#3649;&#3621;&#3657;&#3623;&#3618;&#3633;&#3591;&#3617;&#3637;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3621;&#3632;&#3586;&#3629;&#3591;&#3619;&#3634;&#3585;&#3648;&#3627;&#3655;&#3609;&#3621;&#3633;&#3591;&#3648;&#3621;&#3605;&#3633;&#3604;&#3626;&#3636;&#3609;&#3651;&#3592;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3638;&#3604;&#3629;&#3633;&#3604;</p>
              <p>&#3604;&#3657;&#3634;&#3609;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3585;&#3634;&#3619;&#3648;&#3591;&#3636;&#3609;&#3611;&#3637;&#3609;&#3637;&#3657;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3617;&#3637;&#3649;&#3609;&#3623;&#3650;&#3609;&#3657;&#3617;&#3623;&#3656;&#3634;&#3592;&#3632;&#3586;&#3634;&#3618;&#3607;&#3637;&#3656;&#3604;&#3636;&#3609;&#3652;&#3604;&#3657;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3588;&#3634;&#3604;&#3588;&#3636;&#3604;&#3652;&#3604;&#3657;&#3619;&#3634;&#3588;&#3634;&#3649;&#3605;&#3656;&#3592;&#3632;&#3617;&#3637;&#3629;&#3640;&#3611;&#3626;&#3619;&#3619;&#3588;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3649;&#3610;&#3656;&#3591;&#3629;&#3633;&#3609;&#3609;&#3637;&#3657;&#3649;&#3627;&#3621;&#3632;  &#3652;&#3604;&#3657;&#3609;&#3657;&#3629;&#3618;&#3585;&#3623;&#3656;&#3634;&#3607;&#3637;&#3656;&#3588;&#3636;&#3604;</p>
              <p>&#3618;&#3633;&#3591;&#3652;&#3591;&#3585;&#3655;&#3604;&#3637;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3585;&#3655;&#3618;&#3633;&#3591;&#3592;&#3632;&#3606;&#3641;&#3585;&#3621;&#3629;&#3605;&#3648;&#3605;&#3629;&#3619;&#3637;&#3656;&#3629;&#3637;&#3585;</p>
              <p>&#3626;&#3619;&#3640;&#3611;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3611;&#3637;&#3609;&#3637;&#3657;&#3648;&#3611;&#3655;&#3609;&#3611;&#3637;&#3607;&#3637;&#3656;&#3604;&#3637;&#3586;&#3629;&#3591;&#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3649;&#3617;&#3657;&#3592;&#3632;&#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3629;&#3640;&#3611;&#3626;&#3619;&#3619;&#3588;&#3605;&#3657;&#3629;&#3591;&#3649;&#3585;&#3657;&#3652;&#3586;&#3585;&#3655;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;  &#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3604;&#3657;&#3623;&#3618;&#3595;&#3638;&#3656;&#3591;&#3651;&#3609;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3605;&#3657;&#3629;&#3591;&#3648;&#3621;&#3636;&#3585;&#3585;&#3633;&#3609;</p>
              <p>&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29 &#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3592;&#3632;&#3614;&#3610;&#3585;&#3633;&#3610;&#3611;&#3633;&#3597;&#3627;&#3634;&#3629;&#3640;&#3611;&#3626;&#3619;&#3619;&#3588;&#3607;&#3637;&#3656;&#3617;&#3634;&#3592;&#3634;&#3585;&#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3588;&#3609;&#3611;&#3633;&#3592;&#3592;&#3640;&#3610;&#3633;&#3609;</p>
              <p>&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3626;&#3636;&#3591;&#3627;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591; 29 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609;  &#3648;&#3592;&#3657;&#3634;&#3594;&#3632;&#3605;&#3634;&#3592;&#3632;&#3605;&#3657;&#3629;&#3591;&#3652;&#3604;&#3657;&#3648;&#3586;&#3657;&#3634;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3588;&#3641;&#3656;&#3588;&#3619;&#3629;&#3591;&#3605;&#3657;&#3629;&#3591;&#3648;&#3592;&#3619;&#3592;&#3634;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3619;&#3636;&#3591;&#3651;&#3592;&#3605;&#3656;&#3629;&#3585;&#3633;&#3609;&#3623;&#3591;&#3648;&#3621;&#3655;&#3610;&#3605;&#3629;&#3649;&#3627;&#3621;</p>
              <p>&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3585;&#3633;&#3609;&#3618;&#3634;&#3618;&#3609;&#3606;&#3638;&#3591; 29 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617;  &#3592;&#3632;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3592;&#3634;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3651;&#3627;&#3597;&#3656;&#3652;&#3585;&#3621;&#3656;&#3648;&#3585;&#3621;&#3637;&#3656;&#3618;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3649;&#3605;&#3585;&#3627;&#3633;&#3585;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3618;&#3633;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;&#3595;&#3638;&#3656;&#3591;&#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3585;&#3633;&#3610;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3619;&#3656;&#3623;&#3617;&#3591;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;</p>
            <p>&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3605;&#3640;&#3621;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591; 29 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609;  &#3592;&#3632;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3623;&#3634;&#3591;&#3649;&#3612;&#3609;&#3585;&#3634;&#3619;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3607;&#3633;&#3657;&#3591;&#3619;&#3632;&#3618;&#3632;&#3626;&#3633;&#3657;&#3609;&#3649;&#3621;&#3632;&#3605;&#3656;&#3634;&#3591;&#3611;&#3619;&#3632;&#3648;&#3607;&#3624;&#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3592;&#3619;&#3592;&#3634;&#3605;&#3585;&#3621;&#3591;&#3648;&#3605;&#3619;&#3637;&#3618;&#3617;&#3591;&#3634;&#3609;&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3614;&#3620;&#3624;&#3592;&#3636;&#3585;&#3634;&#3618;&#3609;&#3606;&#3638;&#3591; 29 &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617;  &#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3648;&#3627;&#3637;&#3656;&#3618;&#3623;&#3648;&#3593;&#3634;&#3588;&#3609;&#3619;&#3633;&#3585;&#3607;&#3637;&#3656;&#3617;&#3637;&#3611;&#3633;&#3597;&#3627;&#3634;&#3648;&#3604;&#3636;&#3609;&#3607;&#3634;&#3591;&#3652;&#3611;&#3607;&#3656;&#3629;&#3591;&#3648;&#3607;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609; &#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29  &#3608;&#3633;&#3609;&#3623;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591; 29 &#3617;&#3585;&#3619;&#3634;&#3588;&#3617; &#3592;&#3632;&#3652;&#3604;&#3657;&#3614;&#3610;&#3619;&#3633;&#3585;&#3651;&#3627;&#3617;&#3656;&#3594;&#3639;&#3656;&#3609;&#3610;&#3634;&#3609;&#3626;&#3604;&#3651;&#3626;&#3592;&#3634;&#3585;&#3588;&#3609;&#3605;&#3656;&#3634;&#3591;&#3606;&#3636;&#3656;&#3609; &#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29  &#3617;&#3585;&#3619;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591; 29 &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660;  &#3652;&#3604;&#3657;&#3652;&#3611;&#3594;&#3656;&#3623;&#3618;&#3591;&#3634;&#3609;&#3588;&#3609;&#3605;&#3656;&#3634;&#3591;&#3606;&#3636;&#3656;&#3609;&#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3648;&#3610;&#3636;&#3585;&#3610;&#3634;&#3609;&#3626;&#3604;&#3651;&#3626;&#3618;&#3636;&#3656;&#3591;&#3586;&#3638;&#3657;&#3609;&#3652;&#3611;&#3629;&#3637;&#3585; &#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29  &#3585;&#3640;&#3617;&#3616;&#3634;&#3614;&#3633;&#3609;&#3608;&#3660;&#3606;&#3638;&#3591; 29 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617;  &#3592;&#3632;&#3652;&#3604;&#3657;&#3652;&#3611;&#3594;&#3656;&#3623;&#3618;&#3648;&#3627;&#3621;&#3639;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3609;&#3619;&#3656;&#3623;&#3617;&#3591;&#3634;&#3609;&#3651;&#3609;&#3585;&#3634;&#3619;&#3613;&#3638;&#3585;&#3613;&#3609;&#3629;&#3610;&#3619;&#3617;&#3605;&#3656;&#3634;&#3591;&#3592;&#3633;&#3591;&#3627;&#3623;&#3633;&#3604;&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29 &#3617;&#3637;&#3609;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591;  29 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609; &#3591;&#3634;&#3609;&#3607;&#3637;&#3656;&#3652;&#3611;&#3594;&#3656;&#3623;&#3618;&#3648;&#3586;&#3634;&#3611;&#3619;&#3632;&#3626;&#3634;&#3609;&#3591;&#3634;&#3609;&#3648;&#3586;&#3634;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3585;&#3633;&#3610;&#3648;&#3586;&#3634;&#3611;&#3619;&#3632;&#3626;&#3610;&#3612;&#3621;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;&#3618;&#3636;&#3656;&#3591;&#3651;&#3627;&#3597;&#3656;&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3648;&#3617;&#3625;&#3634;&#3618;&#3609;&#3606;&#3638;&#3591; 29 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617;  &#3648;&#3591;&#3636;&#3609;&#3609;&#3629;&#3585;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3605;&#3629;&#3610;&#3649;&#3607;&#3609;&#3629;&#3629;&#3585;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3594;&#3656;&#3623;&#3591;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3617;&#3634;&#3585;&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656; 29 &#3614;&#3620;&#3625;&#3616;&#3634;&#3588;&#3617;&#3606;&#3638;&#3591;  29 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609;  &#3617;&#3637;&#3650;&#3594;&#3588;&#3621;&#3634;&#3616;&#3604;&#3637;&#3607;&#3635;&#3629;&#3632;&#3652;&#3619;&#3585;&#3655;&#3648;&#3585;&#3636;&#3604;&#3612;&#3621;&#3612;&#3621;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3586;&#3657;&#3634;&#3591;&#3609;&#3629;&#3585;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3626;&#3623;&#3618;&#3591;&#3634;&#3617;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3619;&#3634;&#3610;&#3619;&#3639;&#3656;&#3609;&#3594;&#3656;&#3623;&#3591;&#3623;&#3633;&#3609;&#3607;&#3637;&#3656;  29 &#3617;&#3636;&#3606;&#3640;&#3609;&#3634;&#3618;&#3609;&#3606;&#3638;&#3591; 29 &#3585;&#3619;&#3585;&#3598;&#3634;&#3588;&#3617; &#3651;&#3627;&#3657;&#3619;&#3632;&#3623;&#3633;&#3591;&#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3585;&#3634;&#3619;&#3595;&#3656;&#3629;&#3617;&#3610;&#3657;&#3634;&#3609;&#3595;&#3656;&#3629;&#3617;&#3619;&#3606; &#3649;&#3621;&#3632;&#3629;&#3640;&#3610;&#3633;&#3605;&#3636;&#3648;&#3627;&#3605;&#3640;</p></td>
          </tr>
        </tbody>
      </table>
      <div align="center" class="style19"></div>
    <!-- InstanceEndEditable -->
    <div align="center" class="style25"></div></td>
  </tr>
  <tr>
    <td colspan="2" align="center" valign="top" background="" bgcolor="#F4BFE5">&nbsp;</td>
  </tr>
</table>
</body>
<!-- InstanceEnd --></html>
